{
  "classtype" : "data.Room",
  "home" : {
    "classtype" : "data.Home",
    "sections" : [ {
      "classtype" : "data.SectionShelves",
      "sort" : 200,
      "title" : "Shelves section"
    }, {
      "cells" : [ {
        "bgcolor" : "#0F154D",
        "bgimage" : "/assets/background/background.jpg",
        "classtype" : "data.TextCell",
        "color" : "white",
        "gridColumn" : "span 2",
        "gridRow" : "span 2",
        "image" : "",
        "sort" : 100,
        "text" : "#Välkommen till Körakademin hösten 2018!                        \r\n\r\n###Vi lyfter svensk körsång!\r\n\r\nKörakademin finns till för att ge dej som körsångare nya möjligheter att utvecklas. Vi spelar in mängder av körmusik som du hittar på scorx.org och vi skapar övningsmaterial för rösten, notläsning mm.\r\n\r\n                        ",
        "title" : "Cell0",
        "url" : "/content/room0/shelf1/book2"
      }, {
        "bgcolor" : "#43245D",
        "bgimage" : "/assets/background/background.jpg",
        "classtype" : "data.TextCell",
        "color" : "white",
        "gridColumn" : "span 2",
        "gridRow" : "",
        "image" : "",
        "sort" : 100,
        "text" : "\r\n\r\n## ScorX Player                        \r\n\r\när en musikmixer som hjälper dig att öva din körstämma hemma vid datorn eller i mobilen/plattan. Lyssna, följ med i notbilden och sjung med! \r\n\r\n",
        "title" : "Cell1",
        "url" : ""
      }, {
        "bgcolor" : "#0F154D",
        "bgimage" : "/assets/background/background.jpg",
        "classtype" : "data.TextCell",
        "color" : "white",
        "gridColumn" : "span 2",
        "gridRow" : "",
        "image" : "",
        "sort" : 100,
        "text" : "\r\n\r\n##Körakademin Plus\r\n\r\när en kostnadsfri nätbaserad distanskurs för körsångare. Här får du fri tillgång till alla våra inspelningar och allt vårt övriga övningsmaterial för notläsning, gehör, rösten med mera. \r\n\r\n",
        "title" : "Cell1",
        "url" : ""
      }, {
        "bgcolor" : "#6E1841",
        "bgimage" : "/assets/background/background.jpg",
        "classtype" : "data.TextCell",
        "color" : "white",
        "gridColumn" : "span 2",
        "gridRow" : "",
        "image" : "",
        "sort" : 100,
        "text" : "\r\n###Sjunger du i en Sensus-kör?                        \r\n\r\nSom registrerad körsångare i Sensus får du som medlemsförmån gratis använda 12 PLAY- titlar per termin ur vårt musikbibliotek i ScorX. Du får tillgång till detta genom att bli medlem i ScorX-gruppen **Körakademin Sensus**.\r\n\r\n",
        "title" : "Cell1",
        "url" : ""
      }, {
        "bgcolor" : "#6E1841",
        "bgimage" : "/assets/background/background.jpg",
        "classtype" : "data.TextCell",
        "color" : "white",
        "gridColumn" : "",
        "gridRow" : "",
        "image" : "",
        "sort" : 100,
        "text" : "\r\n                        \r\n###Sök bland 800 Scorx-titlar                        \r\n\r\nNu kan du hitta ännu fler...\r\n\r\n",
        "title" : "Cell1",
        "url" : ""
      }, {
        "bgcolor" : "#312632",
        "bgimage" : "/assets/background/background.jpg",
        "classtype" : "data.TextCell",
        "color" : "white",
        "gridColumn" : "",
        "gridRow" : "",
        "image" : "",
        "sort" : 100,
        "text" : "\r\n                        \r\n###Möt våra inspelningsteam                        \r\n\r\nHundratals sånger finns inspelade i ScorX bibliotek. Men vilka är rösterna bakom inspelningarna? \r\n\r\n",
        "title" : "Cell1",
        "url" : ""
      } ],
      "classtype" : "data.SectionCells",
      "sort" : 100,
      "title" : ""
    } ],
    "title" : "Här är titel för hemsidan"
  },
  "id" : "kak",
  "shelves" : [ {
    "access" : 0,
    "books" : [ {
      "access" : 0,
      "chapters" : [ {
        "access" : 0,
        "classtype" : "data.Chapter",
        "id" : "kursplan",
        "info" : "defaultChapterInfo",
        "sort" : 0,
        "text" : "#Körakademin Plus syftar till \n \n- att ge deltagaren möjlighet att utveckla kunskaper och färdigheter i musik och körsång \n- att ge deltagaren ökade möjligheter att påverka den lokala körens arbete och att delta i det lokala kulturlivet \n- att ge deltagaren ökad självkänsla, välbefinnande och bidra till det livslånga lärandet\n\n##Mål \n\nEfter kursen ska deltagaren: \n\n- Fått ökade kunskaper om musikens skriftspråk och kännedom om musikens byggstenar \n- Fått ökade kunskap om rösten och hur man tränar rösten och gehöret \n- Ökat sin repertoarkännedom och sin kunskap om körsång \n- Ökat sin förmåga att påverka och delta i det lokala körlivet och kulturlivet\n\n###Innehåll \n- Deltagande i lokal körs regelbundna repetitioner och framträdanden \n- Eventuella förtroendeuppdrag i lokal kör \n- Musiklyssning och konsertbesök i studiesyfte \n- Röstkunskap och röstövningar via kurssajten \n- Musiklära och gehörsträning via kurssajten \n- Repertoarkännedom och övning via Scorx.org  Nätbaserad utvärdering vid terminsslut   \n###Villkor  \n\n- Du måste delta i en kör som repeterar regelbundet.  \n- Du behöver tillgång till dator och internet och ha grundläggande datorvana  \n- Kursen drivs som nätbaserad distanskurs på deltid över fyra terminer och är kostnadsfri.  \n- Delar av studietiden utgörs av repetitioner och framträdanden med den lokala kören och är schemalagd, resterande tid görs som distansstudier via webbaserat material.  \n- Giltighetstid 2016-2018",
        "title" : "Kursplan 2017"
      } ],
      "classtype" : "data.Book",
      "id" : "kursplan",
      "info" : "Aktuell kursplan Körakademin Plus\\n2016-2018",
      "sort" : 0,
      "title" : "Kursplan",
      "type" : "standard"
    }, {
      "access" : 0,
      "chapters" : [ {
        "access" : 0,
        "classtype" : "data.Chapter",
        "id" : "upphovsraett334",
        "info" : "defaultChapterInfo",
        "sort" : 0,
        "text" : "\\nGrundprincipen är enkel: Du får aldrig kopiera noter utom ett exemplar för ditt eget hemmabruk. Den noten får aldrig användas offentligt eller delas med andra. \\nDå gör du dig skyldig till lagbrott!\\n\\nMen det finns undantag:\\n\\n**-Fri musik**, verk där upphovspersonen varit död i mer än 70 år, alternativt att rättighetsinnehavaren gett sitt tillstånd till fritt användande.\\nObs att själva notbilden (layouten) kan vara skyddad även om upphovsmannen är död, och förstås texten och arrangemanget som kanske har gjorts av annan person.\\n\\n\\n**Det är alltid den som har upphovsrätten som avgör** hur verket får användas. Det kan vara den som skapat musiken eller ett förlag som tagit över rättigheterna.\\n\\nDet kostar pengar att använda upphovsrättsskyddad musik. Upphovsmän och förlag har rätt till ersättningar när deras verk brukas. Därför betalar Körakademin för att du använder upphovsrättsskyddad musik på bildskärmen.\\nVi har ett särskilt **Stim-avtal** som ger upphovspersonerna ersättning.\\n\\n\\nVåra avtal med förlagen gäller bara användning av materialet på datorskärmen, inte i pappersform. Den repertoar som skyddas av upphovsrättslagar kan du alltså inte skriva ut. Däremot så går det bra med fri musik och med fria notutgåvor, till exempel *Folkbildningsrådets 30 fria*\\n\\nSåklart kan du KÖPA noterna du vill skriva ut från Scorx, eller köpa direkt från förlagen.",
        "title" : "upphovsrätt"
      }, {
        "access" : 0,
        "classtype" : "data.Chapter",
        "id" : "broomupp394",
        "info" : "defaultChapterInfo",
        "sort" : 0,
        "text" : "[Musikförläggareföreningen](http://musikforlaggarna.se/wp-content/uploads/Upphovsr%C3%A4tt-och-Noter.pdf) har gett ut en informativ skrift gällande upphovsrätt, noter och sångtexter, arrangemang, kopior för skola osv som du hittar på den blå länken ovan. \\n\\nHär nedan är länk till deras hemsida\\n\\n[FAQ och annan info](http://musikforlaggarna.se/upphovsratt/) från Musikförläggarna ",
        "title" : "Broschyr om upphovsrätt"
      } ],
      "classtype" : "data.Book",
      "id" : "copyright",
      "info" : "Får man kopiera noter?",
      "sort" : 500,
      "title" : "Om upphovsrätt",
      "type" : "standard"
    }, {
      "access" : 0,
      "chapters" : [ {
        "access" : 0,
        "classtype" : "data.Chapter",
        "id" : "detsvekarpdf347",
        "info" : "defaultChapterInfo",
        "sort" : 0,
        "text" : "Varför sjunger svenskar så gärna i kör? Vad sjunger dom ? Vad har gjort svenska körer så framgångsrika?\\nSkriften [Det svenska körundret](http://www.ericsonchoralcentre.se/wp-content/uploads/K%C3%B6rundret-svensk.pdf) författad av Gunnel Fagius ger dej inblick i svenskt körliv.",
        "title" : "Det svenska körundret, pdf"
      } ],
      "classtype" : "data.Book",
      "id" : "svekor",
      "info" : "Varför, hur och vad sjunger man i kör?\\n",
      "sort" : 500,
      "title" : "Det svenska körundret",
      "type" : "standard"
    }, {
      "access" : 0,
      "chapters" : [ {
        "access" : 0,
        "classtype" : "data.Chapter",
        "id" : "olikar391",
        "info" : "defaultChapterInfo",
        "sort" : 0,
        "text" : "Hundratusentals människor i Sverige satsar en stor del av sin fritid på att sjunga i kör. \\n I en kör har du möjlighet att genom musiken få utlopp för din kreativitet och att skapa tillsammans med andra.\\n## Det finns olika typer av körer: \\nBarnkör kan vara en flickkör, gosskör eller bestå av både flickor och pojkar. \\nDet finns ungdomskörer, manskörer, damkörer och seniorkörer/pensionärskörer. Begreppet blandad kör innebär att kören består av både kvinnor och män.\\nDessutom finns körer som specialiserar sig på en viss genre, tex gospelkörer. Vissa grupper blandar körsång och teater. Det finns musikalkörer, skolkörer, arbetsplatskörer, folkmusikgrupper, projektkörer, mindre vokalensembler osv \\n\\n## Kyrkliga och profana körer\\nEn del körer är knutna till kyrkan, andra är fristående körer som har en mer profan inriktning. Körsverige visar alltså upp en otrolig bredd. Allt ifrån Jag kan inte sjunga-körer till halvprofessionella ensembler. \\n\\nMånga körer är medlemmar i något körförbund, som driver körfrågor och verksamhet på lokal, regional och nationellt plan.\\nDe flesta körer är ideella föreningar med egen styrelse, egen ekonomi och de bestämmer tillsammans sin verksamhetsinriktning. Dirigenten har det musikaliska ansvaret, men kören organiseras ofta av körmedlemmarna i samråd med dirigenten.I Sensus studieförbund finns alla typer av körer representerade.\\n\\n[KÖRORGANISATIONER](https://www.sverigeskorforbund.se/lankar)\\n\\n[Sveriges Kyrkosångsförbund](http://www.sjungikyrkan.nu/)",
        "title" : "Olika körer"
      }, {
        "access" : 0,
        "classtype" : "data.Chapter",
        "id" : "jamnotdaa392",
        "info" : "defaultChapterInfo",
        "sort" : 0,
        "text" : "\\nSverige är känt för sin rika körrepertoar och många körer samarbetar regelbundet med svenska tonsättare. Sensus till exempel beställer ny musik och översätter utländsk repertoar som presenteras i abonnemanget Sensus Körmusik, ett samarbete med Gehrmans förlag.\\n\\nHos de olika förlagen köper körerna noter, eftersom kopiering är förbjuden i lag.\\n\\nDe flesta körer använder notblad där stämmor och text finns noterade. Men det finns även körer som jobbar helt utan noter och lär in stämmorna på gehör genom att lyssna och memorera. Vissa körer har som inträdeskrav att man ska kunna läsa noter direkt från bladet, a prima vista som det kallas. Men i de flesta körer behöver man inte vara en perfekt notläsare. För alla körsångare är det bra att ha ett hum om hur noter fungerar.\\n\\nI Körakademin Plus finns övningsmaterial som hjälper körsångare att bli bättre notläsare och skärpa sitt gehör. Detta får du tillgång till som deltagare i Körakademin plus",
        "title" : "Jamen, noter då?"
      }, {
        "access" : 0,
        "classtype" : "data.Chapter",
        "id" : "dirigenten393",
        "info" : "defaultChapterInfo",
        "sort" : 0,
        "text" : "En god dirigent är en bra ledare i alla dess former. Han/hon är musikaliskt kompetent och har förmågan att få gruppens medlemmar att dra åt samma håll, dvs forma individerna till ett kollektiv.\\n\\nDirigentrollen innebär att du har många olika funktioner: musiker, pedagog, människokännare, administratör, ledare och armviftare. \\n\\nDirigenten skall samordna körsångarnas musikaliska uttryck och förmedla sina egna intentioner Dirigentens sätt att hantera musiken och valet av repertoar, bedriva repetitioner, konsertsammanhang osv gör kören attraktiv. Ofta är det så att sångarna söker sig till just en viss kör på grund av  dirigenten. \\n\\nKören är dirigentens instrument och de enskilda körsångarna en förutsättning för musicerandet. Det handlar om ömsesidighet och lyhördhet för varandras behov och mål.\\n\\nSensus har tillsammans med Gehrmans förlag tagit fram materialet \\\"På slaget! En bok om körledning\\\". Där får du veta mer om hur man utvecklas som dirigent. Beställ den på Gehrmans förlag.\\nTone Bianca Dahls bok \\\"Körkonst. Om sång, körarbete och kommunikation\\\" (Bo Ejeby Förlag) ger inspiration och reflexion kring körledarskapet.\\nI Sensus musikböcker nr 24 presenterar Ing-Marie Janzon ett arbetssätt som utvecklar körsångarens musikaliska och sceniska uttryck. \\\"Scenisk kör - 100 övningar\\\" är ett pedagogiskt idématerial för ungdoms- och vuxenkör. Scenisk kör öppnar vägen till en spännande process som påverkar såväl kör som körledare.\\n",
        "title" : "Dirigenten"
      }, {
        "access" : 0,
        "classtype" : "data.Chapter",
        "id" : "laedigmeromk437",
        "info" : "defaultChapterInfo",
        "sort" : 0,
        "text" : "Sång är för många livsglädje och ger energi. Men hur påverkar sången oss egentligen? Är det bevisat att det finns en koppling mellan körsång och hälsa? \\n\\nFör att kunna sjunga väl är det bra att ha en medvetenhet om sin egen kropp. Vi sjunger inte bara med de muskler som finns i halsen, snarare med de muskler som håller kroppen i balans och de muskler som styr utandningsluften. En god hållning gör att andningen lättare kan fungera och din ton har större förutsättningar att klinga bra. Genom uppvärmningsövningar hittar man sambandet mellan andning och tonproduktion.\\n\\nFölj denna länk till intressanta sidor på Sensus webbplats\\n\\n[Rösten-så funkar den](https://www.sensus.se/verksamheter/Rosten-sa-funkar-den/)\\n\\n\\n[Anti-ageing för rösten](https://www.sensus.se/verksamheter/anti-aging-for-rosten/)",
        "title" : "Lär dig mer om  körrösten"
      } ],
      "classtype" : "data.Book",
      "id" : "korsafunk",
      "info" : "Lär dig mer om kör,körsång, organisation",
      "sort" : 500,
      "title" : "Kör -så funkar det!",
      "type" : "standard"
    }, {
      "access" : 1,
      "chapters" : [ {
        "access" : 1,
        "classtype" : "data.Chapter",
        "id" : "pultakryt395",
        "info" : "defaultChapterInfo",
        "sort" : 0,
        "subchapters" : [ {
          "access" : 1,
          "classtype" : "data.Chapter",
          "id" : "arb1396",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "\\n## PULS OCH TAKT\\nGå till bokhyllan  ¤link:Noterna|/book/38¤\\n boken ¤link:Rytmläsning från grunden|/book/38/269¤ \\nLäs kapitlet om **puls,takt och rytm** i \\n\\nÖva på att hålla pulsen i olika tempon och karaktärer.\\nDetta kan du göra till vilken musik som helst som du gillar att lyssna på !\\nIdentifiera taktarten och läs taktslagen högt. Du märker snart att pulsen grupperar sig i 2-grupper,3-grupper ,4-grupper -vanligast i vår musiktradition.\\n\\n##Öva till scorx playfiler. \\nTitta på noterna, lyssna och klappa med i pulsen",
          "title" : "Arbetspass 1"
        }, {
          "access" : 1,
          "classtype" : "data.Chapter",
          "id" : "arb2397",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "\\n##NOTVÄRDEN \\nGör dej förtrogen med noternas utseende i bokhyllan \\n ¤link:Noterna|/book/38¤  och boken **Rytmläsning från grunden**\\n\\n¤link:Rytmläsning från grunden|/book/38/269¤ \\n\\n##Arbeta med kapitlen som handlar om olika sorts notvärden.\\n Begränsa dej till den första delen (Notvärden 1,Övningar notvärden 1 och Övningar Notvärden 1b\\n\\nPlocka sen gärna upp din egen körrepertoar och försök identifiera de olika notvärdena. Finns det kanske nåt notvärde som vi inte har tagit upp i kapitlet?\\n\\n##Titta på denna sång i Scorx: ovanlig notbild eller hur?\\n [Gloria Amen] (https://scorx.org/Product/Product?Id=33)\\n\\n*Du har väl loggat in i Scorx?*\\n\\nI gammal musik hade man ofta halvnoten eller till och med helnoten som pulsbärare, i senare musik har vi oftast fjärdedelen eller åttondelen som pulsbärare.\\n\\n\\n",
          "title" : "Arbetspass 2"
        }, {
          "access" : 1,
          "classtype" : "data.Chapter",
          "id" : "arb3398",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "##FLER NOTVÄRDEN\\nFortsätt med notvärden, del 2 i boken Rytmläsning från grunden\\n ¤link:Noterna|/book/38¤\\n\\n¤link:Notvärden 2|/book/38/239¤\\n( Notvärden 2, Övningar notvärden 2 och 2 b 2)\\n\\n Ta även med \\\"Övningar rytmer 1\\\"\\n\\n\\n\\n\\n#Nu handlar det om snabbare notvärden och punkteringar.\\n\\nÖvningarna hjälper dej att koppla notbilderna, de enskilda \\\"byggstenarna\\\" till ett ljudminne så att du när du läser noter kan snabbt avkoda vilken rytm som är noterad.\\n\\nEn del är hjälpta av att koppla notbilderna till språkrytmer.\\n\\n Till exempel ordet\\npann-ka-ka skulle motsvaras av denna byggsten ¤qscore:e8 e16 e16¤\\n\\neller ordet cy-kel-pump motsvarar ¤qscore:e16 e16 e8¤\\n\\nEtt traditionellt sätt att göra detta är att förse byggstenarna med stavelser. Du känner kanske igen ta- tate eller ta- taka från din skoltid?\\n\\nDu kan du prova att använda den metoden om du tycker det hjälper dej.\\n\\n\\n",
          "title" : "Arbetspass 3"
        }, {
          "access" : 1,
          "classtype" : "data.Chapter",
          "id" : "arb4399",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "Lämna inte tidigare övningspass utan repetera många gånger tills du känner dej självklart trygg med materialet och klarar övningarna.\\n \\n##Här vill jag ge dej några exempel från scorx-inspelningar som du kan lyssna till och öva med.\\n\\nTitta först igenom notbilden (följ länkarna nedan) och försök identifiera de notvärden och de rytmer du nu kan. \\nHögläs gärna hela stycket rytmiskt (eller del av det) innan du lyssnar på inspelningen första gången. \\n \\nMissade du någonstans? Ta ut den delen av stycket och kolla vad problemet var - lyssna, högläs, sjung om du vill även tonhöjderna, men fokusera på rytmen  framför allt.\\n \\nDu vet väl att Scorx-spelaren kan starta om vart som helst i notbilden om du pekar och dubbelklickar där du vill starta.( Du har väl loggat in? )\\n \\n \\n[Sanctus, helig] (https://scorx.org/Product/Product?Id=503) \\nmed  enkla rytmer i tretakt\\n \\n [Trasten i höstkvällen](https://scorx.org/Product/Product?Id=528) \\nmed pauser, punkteringar och åttondelarna som inte är \\\"ihop-balkade\\\"\\n\\nSer det stökigt ut kan du printa ut noten och själv balka ihop noterna så du lättare \\\"ser\\\" pulsslagen.\\nDe första takterna skulle då bli så här  (här  noterar jag inte tonhöjderna)\\n\\n¤qscore:|3/4 e |x e 8p 8e 8e e8 |x 4e e e ¤\\n \\nI klassisk musik, tex hos Bach och Mozart finner du ofta långa sextondelspassager,flera toner sjungna på samma stavelse (melismer)\\nI modernare notering skriver man oftast ihop sextondelar med balkar för att det blir mer lättläst så ,men i gamla notutgåvor kan du säkert hitta enskilda sextondelar eller åttondelar i långa rader. \\n \\n[Mozrts requiem, 16-dels melismer] (https://scorx.org/Product/Product?Id=644)\\n\\nFör att länken ska fungera måste du vara inloggad i scorx.\\n",
          "title" : "Arbetspass 4"
        }, {
          "access" : 1,
          "classtype" : "data.Chapter",
          "id" : "arb5400",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "## PUNKTERADE NOTVÄRDEN\\n Övningar finner du i kapitlet ¤link:Notvärden 2 |/book/38/239¤ \\n\\nDu har sjungit punkteringar massor med gånger utan att tänka på det: Sjung \\\"Vem kan segla förutan vind\\\" och klappa/stampa pulsen (tretakt). Du märker att stavelsen \\\"la\\\" i ordet segla hamnar mellan pulsslagen. Ordet \\\"segla\\\" har alltså en punkterad rytm.\\n\\n¤qscore:|3/4 2d 4e |x 4.f 8e 4d |x 2a 4a |x 2.a  ¤\\n ............Vem--kan-----seg---la---för----u-----tan------vind\\n\\nEtt annat exempel :\\n\\n¤qscore:|3/4 d 4.d 8g |x 8g 8f+ 2f |x 4c 4.c 8e |x 4e 2d  ¤\\n----------Sanc-ta---Lu----ci---------a-------Ljus-kla---ra----häg--ring\\n\\n Här har du punkteringar varannan takt!\\n¤qscore:|2/4 8.c 16d 8.e 16f |x 4g g |x 8.a 16a 8.a 16a |x 2g ¤ \\n---------Hej sa--Pet-ro---nel-la-------i-från Plask-e- -by\\n\\nKlappa/stampa/känn alltid pulsen under dessa rytmer som uppstår genom texten. Ge dej själv en stabil puls innan du sätter igång att sjunga! ( Då kommer du också att märka vad viktigt det är att pulsen har rätt tempo för vald sång)\\n\\nAndra kända melodier med punkterade rytmer :\\n\\nHej Tomtegubbar slå i glasen\\n\\n Nu har vi ljus här i vårt hus\\n\\nStilla Natt\\n\\n\\n\\n##Sjung med i musikexemplen från Scorx.\\n(Om du ctrl-klickar på länkar så öppnas de i ny flik och du behöver inte trassla med att gå tillbaka hela tiden. Se till att vara inloggad i Scorx)\\n\\n[Amatemi ben mio] (https://scorx.org/Product/Product?Id=6) med punkterade fjärdedelar\\n[Abschied von walde] (https://scorx.org/Product/Product?Id=1) med punkterade åttondelar, fjärdedelar och halvnoter\\n\\n[Waldesnacht] (https://scorx.org/Product/Product?Id=531) med punkterade fjärdedelar på olika ställen i de olika stämmorna.",
          "title" : "Arbetspass 5"
        }, {
          "access" : 1,
          "classtype" : "data.Chapter",
          "id" : "arb6401",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "##PULSBÄRANDE NOTVÄRDEN\\n\\nNär du vill skriva ned en melodi måste du välja vilket notvärde som ska bära pulsen i stycket. Alla rytmer relaterar ju till detta notvärde. I gammal musik var det vanligt med halvnoten eller till och med helnoten som pulsbärare, men i vår tid är fjärdedelen det vanligaste pulsbärande notvärdet.\\n\\n##Taktart\\n\\nI västerländsk musikkultur fångas musiken oftast i taktarter baserade på 3 eller 4 pulsslag. Allra vanligast är fyra-fjärdedelstakt men tre-fjärdedelstakt är också vanligt.\\n\\nÅttondelen som pulsbärare hittar du ofta i 3-takt och 6-taktslåtar.\\nOftast håller musiken samma takt sången igenom, men ibland kan du sjunga musik där taktarten varierat mellan olika takter inom sången.\\n\\n##Gå till bokhyllan Noterna\\n och till boken ¤link:Rytmläsning från grunden|/book/38/269¤ \\nLäs och öva igen kapitlet med ¤link:Puls takt och rytm|book/38/269¤\\n\\n##Öva med ScorX\\n\\nHär har du några exempel från ScorX med olika pulsbärande notvärden:\\n\\n[Halvnoten som pulsbärare](https://www.scorx.org/Product/Product?Id=506)\\n\\n[Fjärdedelen som pulsbärare](https://www.scorx.org/Product/Product?Id=504) obs att C:et som taktartssignatur betyder fyra fjärdedelstakt\\n\\n[Åttondelen som pulsbärare] (https://www.scorx.org/Product/Product?Id=492)\\n\\n[Åttondelen som pulsbärare] (https://www.scorx.org/Product/Product?Id=491)\\n\\nExempel på musik med varierande taktart inom sången:\\n[Psaltarpsalm 126](https://scorx.org/Product/Product?Id=5176)\\n *Länken fungerar bara om du är inloggad i Scorx*\\n",
          "title" : "Arbetspass 6"
        } ],
        "text" : "Här ligger övningspass på temat puls,takt och rytm. Tanken är att du ska följa passen från ett till sex för att få en lugn progression innan du går vidare till tuffare utmaningar. \\n\\nMen du kan förstås hoppa över avsnitt som du tycker att du redan behärskar och fortsätta från vilket övningspass som helst.\\n\\n Förankra alla teoristudier genom att göra många övningar som finns insprängda i böckerna i bokhyllan ¤link:Noterna|section/noterna¤ och även koppla till klingande musikexempel, som till exempel i arbetspass 1.\\nGör det också till en god vana att när du är på din körövning ha \\\"teoriglasögonen\\\" på- så att du passar på att befästa dina nyvunna kunskaper.",
        "title" : "Puls, takt, rytm"
      }, {
        "access" : 1,
        "classtype" : "data.Chapter",
        "id" : "tonochton405",
        "info" : "defaultChapterInfo",
        "sort" : 0,
        "subchapters" : [ {
          "access" : 0,
          "classtype" : "data.Chapter",
          "id" : "arb7443",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "**Tonplats 1-5**\\n\\nProva att sjunga fem toner uppåt i en vanlig durskala. \\nHar du en klaviatur att tillgå kan du starta på tonen c och gå fyra toner uppåt, alltså tonerna c d e f g. Annars kan du starta från valfri ton ur ditt minne.\\nSjung med och utan stöd av instrument. Sjung på siffror: 1 2 3 4 5. \\nProva också att sjunga nedåt, baklänges.\\n \\n[Här har du en länk till en klaviatur](http://www.bgfl.org/bgfl/custom/resources_ftp/client_ftp/ks2/music/piano/)\\n\\nOm du behöver hjälp att minnas hur en durskala startar har du här några förslag på sånger som börjar med en durskala:\\n\\nFörsta fem tonerna av\\n\\n Hej sa Petronella \\n\\n  Lilla tussilago\\n\\n Kära lilla Lisen\\n\\n##Gå till boken Melodiläsning med tonplatser  och gör övningarna 1 till 4 \\n¤link:övningar|book/37/186¤\\n\\n\\n#Passa på att här plugga på vad tonerna heter.\\n Det lär  du dig i boken ¤link:Stamtoner och klaver|/book/36¤",
          "title" : "Arbetspass 7"
        }, {
          "access" : 0,
          "classtype" : "data.Chapter",
          "id" : "arb8444",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "**Tonplats 1-8**\\n\\nNär du känner dej säker på tonplats 1 till 5 kan du gå vidare med resten av tonplatserna.\\nÖvningar ¤link:Tonplatser 2|/book/37/190¤ \\n\\nDessa övningar innehåller alla skalans heltoner. Vi sjunger fortfarande inte på tonnamn\\n ( CDEF osv) utan på siffror eftersom vi senare vill kunna *flytta omkring tonplats-tänket* i olika tonarter.\\n\\n##Tonplats 3 ( tersen) och 5 ( kvinten) är förutom grundtonen (tonplats 1) också viktiga referenstoner. \\n¤link:Övning 5|/book/37/190¤ fokuserar på dessa.\\n\\nPassa på när du är på körövning att i dina körnoter identifiera tonerna. Du får säkert skriva med blyerts i körens noter. Skriv tonernas namn men också tonplatserna.",
          "title" : "Arbetspass 8"
        }, {
          "access" : 0,
          "classtype" : "data.Chapter",
          "id" : "arb9445",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "**Tonarter**\\n\\nNär vi sjunger en känd visa kan vi fritt välja en tonhöjd och sjunga melodin från denna. Det enda som begränsar oss är sångregistret, att vi måste undvika att börja för högt eller för lågt. Vi behöver inte bry oss om vad tonerna som vi sjunger heter, eller vilken tonarten råkar vara.\\nAnnat blir när vi ska skriva ned musiken med noter. Vårt sätt att skriva noter förutsätter att grundtonen (tonplats 1) är förankrad till en viss bestämd ton på notbladet. Den som skriver ned musiken bestämmer alltså vilken tonart och grundton som ska gälla-  beroende på vad som råkar passa den aktuella melodin. \\n\\n##Musik i Scorx##\\n\\nPassa på att kolla din egen körrepertoar vad gäller tonart och taktart!  Surfa också på måfå igenom några Scorxtitlar och gör samma sak. När du lyssnar på sångerna så kan du ju avgöra om de går i *dur eller moll*, men se teoriavsnittet om detta i boken ¤link:Förtecken|book/45/322¤ \\noch i boken ¤link: Ackord och harmonik|/book/54/416¤\\n\\n##Öppna notbilden på \\n[Sitt ljus nu solen döljer](https://scorx.org/Product/Product?Id=506)\\n\\n*Tips: Högerklicka på länken och välj Öppna länk i nytt fönster, så kan du enkelt hoppa mellan de båda fönstren bredvid varandra på skärmen*. Se till att vara inloggad i Scorx.\\n\\n\\nAtt sjunga direkt från notbilden bygger på att du vet vilken ton som äger tonplats 1 i den aktuella sången. Det kräver lite kunskaper om tonarter, skalor, förtecken osv. \\nDetta kan du läsa om och öva i boken ¤link:Förtecken|/book/45¤\\n\\nSopranstämman och basstämman börjar i denna sång på G, dvs på grundtonen och sången går i G-dur.Detta har du kunnat konstatera efter att ha gjort övningarna i kapitlet ¤link:Fasta förtecken|/book/45/322¤ \\n\\n##Printa ut sången och anteckna tonplatserna i din (eller alla) stämma/stämmor.\\nFörsök sjunga de olika stämmorna utifrån tonplatstänkandet, i scorx-mixern kan du ju tysta de stämmor du inte vill höra och starta om från vilket ställe som helst genom att dubbelklicka i notbilden.\\n\\nTenoren kommer att sjunga tonplats 4 två gånger, andra gången med höjd ton.",
          "title" : "Arbetspass 9"
        }, {
          "access" : 0,
          "classtype" : "data.Chapter",
          "id" : "arb10446",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "**Mer om  tonarter**\\n\\nLäs igen  boken om ¤link:Förtecken|book/45/328¤ och gör övningarna i både dur och moll.\\nDet finns andra sätt att räkna ut tonarten än med tonartsramsorna som du finner i boken men detta är nog det enklaste.\\n\\n Du kommer möjligen att stöta på musik som har fler än sex förtecken, eller musik som inte låter sig fångas i en tonart men det tar vi inte upp nu.\\n\\n##Vi går till Scorxmusiken och tittar på några stycken\\nIdentifiera tonarten enligt tonartsramsorna. Se till att du också hittar tonplats 1 -gärna i båda notsystemen (g-klav och f-klav). Och passa på att kolla taktarten \\n\\n[Aftonkväde](https://scorx.org/Product/Product?Id=2) *Taktart : 4/4 , F-dur*\\n\\n[Amor](https://scorx.org/Product/Product?Id=8) *Taktart: alla breve (4-takt med halvnotspuls) och Bess-dur*\\n\\n[Abschied](https://scorx.org/Product/Product?Id=1)*   Fyrtakt, Ess-dur*\\n\\n[Trasten](https://scorx.org/Product/Product?Id=528) *Kolla även dynamik, accenter, tempoinstruktioner! Taktat:3/4 ",
          "title" : "Arbetspass 10"
        }, {
          "access" : 0,
          "classtype" : "data.Chapter",
          "id" : "arb11447",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "**Dur eller moll?**\\n\\nLyssna på Scorxexempel och avgör om det är dur eller moll. Kolla notbildens förtecken och bestäm tonart. Rätta svaren i nästa flik\\n\\n[See  amid the winters snow](https://scorx.org/Product/Product?Id=4184)\\n\\n[Greensleves](https://scorx.org/Product/Product?Id=3348)\\n\\n[In Stiller Nacht](https://scorx.org/Product/Product?Id=437)\\n\\n[Glädjens blomster](https://scorx.org/Product/Product?Id=1089)\\n\\n[Die Primel](https://scorx.org/Product/Product?Id=4178)\\n\\n[Gläns över sjö och strand](https://scorx.org/Product/Product?Id=581)\\n\\n\\n",
          "title" : "Arbetspass 11"
        }, {
          "access" : 0,
          "classtype" : "data.Chapter",
          "id" : "facdur448",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "\\nSee amid the winter snow: G dur\\n\\nGreensleves D moll\\n\\nIn stiller Nacht: Ess dur\\n\\nGlädjens blomster :G moll\\n\\n\\nDie Primel: A dur\\n\\nGläns över sjö och strand: E moll",
          "title" : "Facit dur/moll"
        } ],
        "text" : "Att kunna sjunga direkt från noter, a prima vista, är beroende av att du i ditt inre kan föreställa dej hur en ton låter, att du skapar ett inre minne av tonhöjder. Endast en liten promille av normalbefolkningen har så kallat absolut gehör ( eller absolut tonminne) Dessa kan lyssna på enstaka toner och  direkt identifiera ;det är tonen C eller tonen G osv.\\n\\nVi som är utrustade med normalt gehör är beroende av en referenspunkt, något att utgå ifrån. Om du ger mej en ton, låt säga tonen A så kan jag med hjälp av mitt minne räkna ut hur tonen B låter",
        "title" : "Tonplatser och tonhöjder"
      }, {
        "access" : 0,
        "classtype" : "data.Chapter",
        "id" : "arb12420",
        "info" : "defaultChapterInfo",
        "sort" : 0,
        "text" : "I boken  ¤link:Musiktermer och symboler|/book39¤ har du nu material för många glada övningsstunder framåt!\\nLäs och gör övningarna de olika underkapitlen och kom ihåg att alltid på din körövning studera noterna för att dra paralleller till dina nyvunna kunskaper.\\n\\nDu kan också undersöka följande Scorxexempel vad gäller dynamik och tempoinstruktioner,accenter, orienteringssymboler, karaktär",
        "title" : "Arbetspass 12"
      } ],
      "classtype" : "data.Book",
      "id" : "studie0",
      "info" : "12 arbetspass med grundläggande musikkunskaper",
      "sort" : 500,
      "title" : "Studieplan grundnivå",
      "type" : "standard"
    }, {
      "access" : 1,
      "chapters" : [ {
        "access" : 0,
        "classtype" : "data.Chapter",
        "id" : "vidpaanae441",
        "info" : "defaultChapterInfo",
        "sort" : 0,
        "text" : "Det finns fina gehörs och musikteoriprogram att låna eller köpa på nätet\\n\\nHär har du förslag på några sidor som säljer sådana produkter\\n\\n[EARMASTER](www.earmaster.com/downloads/trial-versions.html)\\n\\n[sida med länkar](http://oneminutemusiclesson.com/2012/07/07/top-10-ear-training-tools/)\\n\\n[Gratis svensk musikteorisida](http://www.musikteori.se/)",
        "title" : "Vidareutbildning på nätet"
      }, {
        "access" : 0,
        "classtype" : "data.Chapter",
        "id" : "arb1f450",
        "info" : "defaultChapterInfo",
        "sort" : 0,
        "subchapters" : [ {
          "access" : 5,
          "classtype" : "data.Chapter",
          "id" : "gjebaafraens451",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "3.** Hittar du tonen b (tonplats 4) ifrån tonplats 3?\\n\\nDvs en sekund upp och sen ett ters-hopp, som landar på tonen d. Se likheterna i toninnehållet med vad du nyss sjungit i basstämma och tenorstämma..\\n\\nNästa takt (t 15) börjar på en grundton, en oktav upp och rinner ned över treklangen igen....\\n\\n**Du har mycket att vinna på genom att lära dej snabbt känna igen treklanger, oktaver, kvinter i notbilden** Dessa \\\"storheter\\\" ger dej en säkerhet och att lättare hitta de övriga intervallen.\\nÖva intervallövningarna igen! [Intervall](http://korakademin.se/book/46)\\n\\n\\n\\n",
          "title" : "Gjendines bådnlåt',0,'\\n\\n###Plocka fram en Scorx-inspelningar och analysera hur intervalltänkandet tillsammans med tonplatstänkandet gör dej till en säkrare a vista-sångare!###\\n\\n[Logga in i Scorx och gå till Gjendines bådnlåt](https://scorx.org/Product/Product?Id=2888)\\n\\n***Tips: öppna scorx i en annan flik eller annat fönster så blir det lätt att hoppa emellan sidorna***\\n\\nDu kan jobba så här :\\n\\nBörja med att läsa igenom basstämman med \\\"teoriglasögonen\\\" på.\\nVi konstaterar att ¤link:tonarten är Fiss-moll|book/45¤ \\noch det ger ¤link:tonen fiss|book/45¤ på tonplats 1.\\n\\nSjung ettan (och gärna hela mollskalan och/eller treklangen) \\n\\nVilka toner är försedda med förtecken? Vad heter de då?\\n\\n**Basens första toner** är fiss-ciss-fiss (oktaven ned) dvs **tonplatserna 1, 5 ,1 **\\nSjung dessa tonplatser utan hjälp från inspelningen ännu. Kan du minnas hur en oktav låter? Kan du minnas en kvint?  Gå ev tillbaka till övningarna i boken ¤link:Intervall|/book/46¤ \\n\\nAndra takten innehåller en enda skillnad och det är tonen d. **Tonplater här är 1,6,1**. Tonen d hittar du lättast genom att minnas kvinten ( fiss-ciss) och ta en halvton upp\\n\\n\\nSjung från noterna de första takterna (eller hela första sidan)och kolla sedan mot inspelningen. \\n\\n.\\n\\n**På notsidan 2 ( takt 14 framåt) går vi till tenorstämman i stället** \\n\\nDen stämman vandrar över en treklang uppåt och landar på d. \\n**Sjung en molltreklang uppåt. tonplatser 1,3,5 och landa på 6:an** som är en halvton ovanför 5:an. Ser du likheterna med basstämman sid 1?\\n.\\n\\n**Hoppa upp till sopranstämman i stället ( takt 14 )** som börjar med en **kvint** ( fiss-ciss) eller så tänker du att även denna stämma vandrar över en molltreklang, **men i denna ordning 1"
        }, {
          "access" : 0,
          "classtype" : "data.Chapter",
          "id" : "sivisama452",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "[Logga in i Scorx och gå till Si vis amari](https://scorx.org/Product/Product?Id=3091)\\n\\n***Tips: öppna scorx i en annan flik eller annat fönster så blir det lätt att hoppa emellan sidorna***\\n\\nDu kan jobba så här :\\n\\nHur var det nu med ¤link:Tonart?|book/45¤\\n\\nVi konstaterat att det finns en amoll-tonalitet. Alla stämmor ( de två första systemen) snurrar kring ¤link:kvartintervallet|book/46¤ och tenorstämmans samklang med altstämman bildar också ett kvartintervall.\\n\\nFörankra dej i tonplats 1 = tonen a, och tonplats 5 = tonen e. Tonerna \\\"i närheten\\\" av dessa, bara ett steg ifrån kanske inte är så svåra att hitta om du försöker ha 1 och 5 kvar i minnet.\\n\\nSopranen takt 4-5 sjunger en fallande mollskala med början på kvinten , och stegvisa melodier brukar ju vara ganska  lätt att sjunga. Men se upp med fallgropar som halva/hela  tonsteg på \\\"oväntade\\\" ställen som sopranens takt 6 tonen bess.\\n\\nHoppa till de två sista systemen i stycket och följ tenorstämman. Identifiera de olika intervallen i stämman och öva dem ( om du vill kan du ju lyssna först på inspelningen)\\nDu kommer finna ¤link:flera små intervall|book/46¤  \\n\\nRepetera eventuellt dessa igen \\n\\nDags att sjunga med Scorx-inspelningen ! Lycka till!\\n\\n\\n\\n",
          "title" : "Si vis amari"
        } ],
        "text" : "Praktisk tillämpning av a vista-tekniker",
        "title" : "Arbetspass 1F"
      }, {
        "access" : 1,
        "classtype" : "data.Chapter",
        "id" : "arb2f455",
        "info" : "defaultChapterInfo",
        "sort" : 0,
        "subchapters" : [ {
          "access" : 1,
          "classtype" : "data.Chapter",
          "id" : "syniglotogod458",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "Logga in i Scorx och ta fram [Glory to God] (https://scorx.org/Product/Product/749)\\n\\nHär hittar vi ien notbild som  kan skrivas på fler än ett sätt.\\n\\nDetta är nuvarande notbild ( takt 1 och takt 3)\\n\\n¤qscore: iact  metronome:|4/4 4.f+ 8g_ 8g 4e_ 8f+   |x 2p ¤\\n\\nAlternativ notering kan vara så här:\\n\\n¤qscore: iact  metronome:|4/4 4f+_ 8f+ 8g_ 8g 8e_ 8e 8f+   |x 2p ¤\\n\\nEller  så här:\\n¤qscore: iact  metronome:|4/4 4.f+ 4g_8g 4e_ 8f+   |x 2p ¤\\n\\nVanligtvis föredrar man en notering som gör det lätt att se vart pulsslagen hamnar i notbilden, alltså den andra noteringen. Men samtidigt är den rörigare med många överbindningar och nothuvuden. Den tredje varianten är nog sämst? \\nLär dej känna igen synkoper i notbilden oavsett om de bygger på sextondelar, åttondelar eller fjärdedelar (och halvnoter)\\n\\n",
          "title" : "Synkopkedjor i Glory to God"
        }, {
          "access" : 1,
          "classtype" : "data.Chapter",
          "id" : "ackackomdetv461",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "**Ack ack om det vore dag**\\n\\nLogga in i Scorx och ta fram sången [Ack, ack](https://scorx.org/Product/Product?Id=4736)\\n\\nHär har vi en härlig synkop !\\n\\nFörst konstaterar vi att taktarten är 3/4 men notationen överlappar taktslagen.\\n\\n¤qscore: iact  metronome:|3/4 8.d 8.d 8f+_ 8f+_ 8g   |x 8a b- 4g 4p ¤\\n\\n Ett alternativt sätt att notera vore detta :\\n¤qscore: iact  metronome:|3/4 8.d _16d_ 8d 8f+_ 8f+ 8g   |x 8a b- 4g 4p ¤\\n\\nTycker du att det blir lättare att läsa jämfört med originalet i scorx ?\\n\\nEtt annat tips när du ska läsa ut lite mer komplicerade rytmer är att först läsa av notbilden utan bindebågar så att du tydligt känner pulsslagen.\\n\\n¤qscore: iact  metronome:|3/4 8.d 16d 8d 8f+ 8f+ 8g   |x 8a b- 4g 4p ¤\\noch först därefter läsa ihop med bågar igen.\\n\\nLyssna gärna på sista sidan i låten med fantasifulla trioler och synkoper !",
          "title" : "Ack ack om det vore dag"
        }, {
          "access" : 1,
          "classtype" : "data.Chapter",
          "id" : "abbmeddel2462",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "Logga in i Scorx och plocka fram [ABBA-medley del 2](https://scorx.org/Product/Product?Id=3796) , sången **SOS** som börjar i takt 123\\n\\nNästan varje takt har en synkop \\\"över taktstrecket\\\",  d v s över till nästa etta . Det ger ett bra \\\"driv \\\" och sväng i musiken, och är mycket vanligt i t ex populärmusik. Jämför med hur det skulle låta utan synkoper här!\\n\\n¤qscore: play iact  metronome:4 |4/4 8p 8a 8a 8a 4a 4g |x  8g 8g 8g 8g 4g 4f |x 8a 8a  8g 8f¤\\n\\n\\n\\n\\n\\n",
          "title" : "ABBA medley del 2"
        } ],
        "text" : "##Arbeta med synkoperade rytmer i boken ¤link:Rytmläsning fortsättning| http://korakademin.se/book/50/382¤\\nLär dej känna igen olika synkoper i notbilder. \\n\\nBeroende på sångens tempo och vilket val av pulsbärande not man gjort uppenbarar sig samma synkop på flera sätt . Titta på dessa exempel med pulsbärare 4-del, 8-del och halvnot.\\n\\n¤qscore:| e 8e 4e 8e  4e ¤\\n¤qscore:| e8 16e 8e 16e 8e  ¤\\n¤qscore:| 2e 4e 2e 4e 2e ¤\\n\\nGå vidare med att läsa synkoperade rytmer i scorxrepertoaren, exempel i följande kapitel",
        "title" : "Arbetspass 2 F"
      }, {
        "access" : 1,
        "classtype" : "data.Chapter",
        "id" : "arb3f464",
        "info" : "defaultChapterInfo",
        "sort" : 0,
        "subchapters" : [ {
          "access" : 3,
          "classtype" : "data.Chapter",
          "id" : "ackiscosaaut465",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "5 och försök sjunga a vista. Kanske bara en fras i taget? Kolla sen mot inspelningen om det blev rätt !\\n\\n\\n\\n\\n",
          "title" : "Ackordbyggen i Scorx-sång',1,'**Vi utgår från en känd Bellmanvisa som finns inspelad i scorx**\\n[Aftonkväde] (https://scorx.org/Product/Product?Id=2)\\n\\nSpela inte upp sången ännu utan printa ut noterna och jobba först igenom den enligt nedan:\\n\\nTonart ? ¤link:Förtecken och tonarter|/book/45/322¤   F-dur alltså\\n\\nSjung ¤link:tonplats|/book/37¤ 1-8, och särskilt\\n 1,3,5 både på siffror och tonnamn så att du etablerar tonerna tydligt i minnet.\\n\\nMarkera/ringa in på notbladet tonplatserna 1,3,och 5 i sopranstämman som ju har melodin.\\n\\n Den rör sig kring ¤link:treklangen|/book/54/414¤ (tonerna f,a,c) och oftast stegvis så du kan ganska lätt sjunga melodin a vista genom att ha tonplats 1,3 och 5 i minnet. \\n\\nMen i takt 11 uppträder en lite oväntad ton, tonen fiss. \\nTroligen hittar du den lättast genom att \\\"minnas\\\" tonen f, grundtonen, och sjunga ¤link:halvtonen|/book/45/279¤ upp,fiss. Resten av melodin rinner tryggt igenom skalan för att avslutas hemma på grundtonen.\\n\\nNu kan du sjunga igenom melodin fras för fras, helst först ensam , och sen tillsammans med Scorxinspelningen, då du tystar de övriga stämmor.\\n\\nÖvriga stämmor jobbar du med på liknande sätt: Tenorstämman är då mest spännande, alt och bas är lite mer stillastående och kanske därför lättare. Gör som tidigare- alltså markera 1"
        } ],
        "text" : "Arbeta med boken om ¤link:Ackord och harmonik|/book/54/416¤\\n\\nDu kommer att bli en skickligare a vista-sångare om du blir säkrare på att se ackord, treklanger osv i notbilden, samt att kunna se hur din stämma bildar ackord mot de andra stämmorna\\n\\nFöljande övrningar tar avstamp i Scorx-sånger för att träna detta ",
        "title" : "Arbetspass 3 F"
      } ],
      "classtype" : "data.Book",
      "id" : "studie1",
      "info" : "Förslag på studiegång, fördjupade musikkunskaper",
      "sort" : 500,
      "title" : "STUDIEPLAN FORTSÄTTNINGSNIVÅ ARBETE PÅGÅR",
      "type" : "standard"
    } ],
    "classtype" : "data.Shelf",
    "id" : "shelfKak",
    "info" : "Här kan du läsa om körakademin och hur studierna fungerar",
    "sort" : 0,
    "title" : "Om Körakademin",
    "type" : "standard"
  }, {
    "access" : 0,
    "books" : [ {
      "access" : 1,
      "chapters" : [ {
        "access" : 0,
        "classtype" : "data.Chapter",
        "id" : "stamtonerna153",
        "info" : "defaultChapterInfo",
        "sort" : 0,
        "subchapters" : [ {
          "access" : 0,
          "classtype" : "data.Chapter",
          "id" : "stadevittan154",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "\\nVårt sätt att noter musik är uppbyggt utifrån sju olika tonhöjder:\\n**c**, **d**, **e**, **f**, **g**, **a** och **b**. Här ser du hur dessa sju stamtoner motsvarar pianots vita tangenter:\\n\\n¤image:stamtoner¤\\n\\nFortsätter vi klättra uppåt eller nedåt på klaviaturens vita tangeter så upprepas samma sju stamtoner - inga nya tillkommer:\\n\\n¤image:stamtoner-oktaver¤\\n\\n### B eller H?\\nAnledningen till att **b** - den sjunde stamtonen - i tysk och äldre svenskt tradition har kallats **h** lär vara att den i en inflytelserik medeltida källa var slarvigt skriven, så att bokstaven *b* felaktigt utlästes som *h*.\\n\\nDe flesta svenska musikutbildningarna använder idag benämningen **b**, men många yrkesverksamma musiker föredrar den traditionella benämningen **h**. I de flesta situationer kan man av sammanhanget räkna ut vad som avses. Ifall du är osäker - fråga!\\n\\n",
          "title" : "Stamtonerna - de vita tangenterna"
        }, {
          "access" : 0,
          "classtype" : "data.Chapter",
          "id" : "upp1165",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "{\\\"title\\\": \\\"## Känn igen tangenterna c, d, e och f \\nKlicka på det svarskort som motsvarar den ton som uppgiftskortet visar.\\n\\n\\\", \\\"type\\\": \\\"rosetta\\\", \\n\\\"cards\\\": [\\n    {\\\"title\\\": \\\"#**c**\\\",\\\"definition\\\": \\\"¤image:stamton1¤\\\",}\\n,   {\\\"title\\\": \\\"#**d**\\\",\\\"definition\\\": \\\"¤image:stamton2¤\\\",}\\n,    {\\\"title\\\": \\\"#**e**\\\",\\\"definition\\\": \\\"¤image:stamton3¤\\\",}\\n,    {\\\"title\\\": \\\"#**f**\\\",\\\"definition\\\": \\\"¤image:stamton4¤\\\",}\\n]}",
          "title" : "Uppgift 1"
        }, {
          "access" : 0,
          "classtype" : "data.Chapter",
          "id" : "upp2166",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "{\\\"title\\\": \\\"##Känn igen tangenterna f, g, a och b\\\", \\\"type\\\": \\\"rosetta\\\", \\n\\\"cards\\\": [\\n    {\\\"title\\\": \\\"#**f**\\\",\\\"definition\\\": \\\"¤image:stamton4¤\\\",}\\n,   {\\\"title\\\": \\\"#**g**\\\",\\\"definition\\\": \\\"¤image:stamton5¤\\\",}\\n,    {\\\"title\\\": \\\"#**a**\\\",\\\"definition\\\": \\\"¤image:stamton6¤\\\",}\\n,    {\\\"title\\\": \\\"#**b**\\\",\\\"definition\\\": \\\"¤image:stamton7¤\\\",}\\n]}",
          "title" : "Uppgift 2"
        } ],
        "text" : "I vårt sätt att notera musik utgår vi från de sju olika tonhöjder som vi kallar för **stamtoner**. I detta kapitel information och övningar som hjälper dej att känna igen hur stamtonerna motsvarar pianots tangenter.\\n",
        "title" : "Stamtonerna"
      }, {
        "access" : 0,
        "classtype" : "data.Chapter",
        "id" : "staigkla158",
        "info" : "defaultChapterInfo",
        "sort" : 0,
        "subchapters" : [ {
          "access" : 0,
          "classtype" : "data.Chapter",
          "id" : "staochgkla162",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "Ungefär mitt på pianot (vid nyckelhålet, om ett sådant finns) hittar vi tonen **c** noterad med g-klav: Lägg märke till hur den ser ut: den är placerad under notplanets fem linjer, på en sk. hjälplinje:\\n\\n¤image:ettstrukna-c¤\\n\\nHär ser vi alla sju stamtonerna och hur tangenterna motsvaras av noter:\\n\\n¤image:stamtonerna2¤\\n\\nKlicka på playknappen nedan för att höra hur ettstrukna oktavens sju stamtoner låter på pianot:\\n\\n¤qscore:play c d e f g a b /lyr c d e f g a b ¤\\n\\nIbland räcker notplanen med de fem notlinjerna inte till utan man måste skriva *hjälplinjer* för att klättra vidare uppåt, eller nedåt. ",
          "title" : "Stamtonerna och g-klav"
        }, {
          "access" : 0,
          "classtype" : "data.Chapter",
          "id" : "avn1167",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "{title: \\\"Hitta den not (c, d e och f) som motsvarar respektive tangent.\\\", \\\"type\\\": \\\"rosetta\\\"",
          "title" : "Övning 1"
        }, {
          "access" : 0,
          "classtype" : "data.Chapter",
          "id" : "avn2168",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "{title: \\\"Hitta den not (f, g, a och b) som motsvarar respektive tangent.\\\", \\\"type\\\": \\\"rosetta\\\"",
          "title" : "Övning 2"
        }, {
          "access" : 0,
          "classtype" : "data.Chapter",
          "id" : "avn3169",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "{title: \\\"Hitta den som motsvar uppgiftskortets not.\\\", \\\"type\\\": \\\"rosetta\\\"",
          "title" : "Övning 3"
        } ],
        "text" : "G-klaven (längst till vänster på notplanet i exemplet härunder) är den allra vanligaste klaven. Vi använder den när vi vill notera för högre klingande instrument, som violin och flöjt, men också när vi noterar **sångstämmor för damröster**. Även **tenorerna** sjunger ibland i G-klav  och tonen  klingar då (förstås) en oktav ned.\\n\\nG-klaven kallas som den gör därför att den \\\"slingrar sig kring\\\" den linje på vilken vi hittar tonen **g**:\\n\\n¤qscore:play g /lyr g¤\\n\\n",
        "title" : "Stamtonerna i g-klav"
      }, {
        "access" : 0,
        "classtype" : "data.Chapter",
        "id" : "staifkla172",
        "info" : "defaultChapterInfo",
        "sort" : 0,
        "subchapters" : [ {
          "access" : 1,
          "classtype" : "data.Chapter",
          "id" : "avn1348",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "{title: \\\"Hitta den not som motsvarar respektive tangent.\\\", \\\"type\\\": \\\"rosetta\\\"",
          "title" : "Övning 1"
        }, {
          "access" : 1,
          "classtype" : "data.Chapter",
          "id" : "avn2349",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "\\n{title: \\\"RosettaDB 2\\\", \\\"type\\\": \\\"rosetta\\\"",
          "title" : "Övning 2"
        } ],
        "text" : "F-klaven, som ofta kallas **basklav** används när vi vill notera musik i lägre register, tex. för basinstrument som cello, kontrabas eller fagott, men är också den **vanligaste klaven när vi noterar för mansröster.**\\n\\nF-klaven har fått sin benämning från att den \\\"slingrar sig\\\" kring den linje där vi noterar tonen **f**:\\n\\n¤qscore:play /F f /lyr f¤",
        "title" : "Stamtonerna i F-klav"
      }, {
        "access" : 1,
        "classtype" : "data.Chapter",
        "id" : "staemlaegen402",
        "info" : "defaultChapterInfo",
        "sort" : 0,
        "text" : "##Stämlägen\\nDe flesta körsättningar är skrivna för fyrstämmig blandad kör (d v s med både dam- och herrstämmor) med indelning av damstämmorna i\\n \\nsopran (högre röstläge) och alt (lägre röstläge)\\n\\noch av herrstämmorna i tenor (högre röstläge)och bas (lägre röstläge)\\n\\nDenna sammansättning förkortas SATB och noteras oftast på två notplan - ett med g-klav för damstämmorna och ett med f-klav för herrstämmorna. Sopran- och tenorstämman noteras med notskaften uppåt, alt- och basstämman med notskaften nedåt\\n\\n*klicka på blå länktexter för att se exempel*\\n\\n[SATB körsats](https://scorx.org/Product/Product?Id=2)\\n\\nI musik där de olika stämmorna rör sig friare från varandra, kanske har olika text och där modellen med två stämmor på samma notplan därför skulle bli alltför svårläst, är det vanligt att man tilldelar varje stämma\\n ett [eget notplan](https://scorx.org/Product/Product?Id=33)\\n\\n\\n##Vilken stämma skall jag sjunga?\\nAlla människor har olika röstomfång, intervallet mellan den högsta och lägsta ton som man kan sjunga. Röstomfånget beror framför allt på hur stor sångvana man har, och hur mycket man har tränat sin röst. De flesta sånger och körstämmor håller sig inom ett omfång på en oktav plus någon ton.\\nMansrösten klingar ungefär en oktav lägre än kvinnorösten.\\nI praktiken är det inte bara röstomfånget som har betydelse för vilken stämma man sjunger: om man är ovan körsångare brukar det upplevas enklare att sjunga sopran eller bas som ligger i körsatsens ytterkonturer medan alt- och tenorstämman ligger inne i klangen och därför kan upplevas svårare att hitta.\\n\\nMan bör också vara klar över att indelningen i sopran, alt, tenor och bas mera är en följd av hur våra körsatser är skrivna än hur våra röster fungerar.  De flesta av oss är i själva verket varken särskilt höga eller särskilt låga, och kan snarast betecknas som mezzosopraner (mellan sopran och alt) eller barytoner (mellan tenor och bas). Utpräglade sopraner och tenorer (höga röstlägen) och altar och basar (låga röstlägen) är sällsynta! \\n\\nDärtill förändras röstläget med ålder och träning. Ett aktivt arbete med röstens utveckling, tillsammans med en sångpedagog eller röstmedveten körledare, ger möjlighet att bestämma stämläget mer utifrån röstens klangliga kvalitet (ljus/mörk, lätt/tung) än av begränsningar i omfånget.\\n\\n##Andra stämbesättningar\\nAlla körsatser är inte fyrstämmiga. En vanlig satstyp är trestämmig, SAB, med endast en herrstämma. Eller damkörsättningar med allt från endast S och A, till många delningar av sopran och altstämmorna.\\nLikadant är det förstås med manskörsättningar.\\n\\n\\n##Stämdelning\\nIbland behövs en tillfällig utökning av antalet stämmor. Slutackordet i [Uti vår hage](https://scorx.org/Product/Product?Id=1078) är noterat med en delning av basstämman och två toner på samma skaft. De högre av basarna (förstabasar) sjunger den övre tonen c och de lägre av basarna (andrabasar) sjunger den undre tonen f.\\n\\n##Stämkorsning\\nDet förekommer att tonsättaren/arrangören behöver använda stämkorsning, d v s skriva stämrörelser så att en lägre stämma tillfälligtvis går över en högre. Här gäller som vanligt principen att skaftens riktning anger vilken stämma tonen tillhör: sopran/tenor skaft upp, alt/bas skaft ner. [Uti vår Hage takt 11-12](https://scorx.org/Product/Product?Id=1078)\\n",
        "title" : "Stämlägen"
      } ],
      "classtype" : "data.Book",
      "id" : "noterna0",
      "info" : "Vad heter tonerna,hur fungerar klaverna och hur hänger det ihop med min röst?",
      "sort" : 500,
      "title" : "Stamtoner och klaver",
      "type" : "standard"
    }, {
      "access" : 0,
      "chapters" : [ {
        "access" : 1,
        "classtype" : "data.Chapter",
        "id" : "tonplatser176",
        "info" : "defaultChapterInfo",
        "sort" : 0,
        "text" : "I det mesta av den musik som vi arbetar med kan vi uppleva att en ton har en särskild betydelse, som **centrum** och **utgångspunkt** för de övriga tonhöjderna. Vi kallar denna ton för **grundton**. \\n\\n*I de följande exemplen på denna sida använder vi tonen* **c** *som grundton, men så behöver det inte alls vara - vi kan använda vilken som helst av våra tonhöjder som grundton!*\\n\\nNedan ser du inledningen av Bä-bä-melodin, som både börjar och slutar med grundtonen. **Klicka på Play-knappen**, lyssna och lägg märke till hur den fungerar som ett \\\"centrum\\\" bland de övriga tonhöjderna:\\n\\n¤qscore: iact play c g e8 e c4 |x d8 d G G c2 ¤\\n\\n## Grundtonen - Tonplats 1\\n\\nSom hjälp för att förstå hur de övriga tonerna förhåller sig till grundtonen numrerar vi skalans toner med utgångspunkt från grundtonen. Vi kallar detta för  **tonplatser**.\\n\\n**Grundtonen** är alltid **tonplats 1**:\\n\\n¤qscore: iact play c /tpl a¤\\n\\n\\n## Övriga tonplatser\\n\\n*Om du klickar på cirklarna med siffror klingar de!*\\n\\nDe övriga tonerna i den uppåtgående skalan får tonplatserna två till och med sju. När vi kommer till oktaven av grundtonen så börjar vi om från tonplats ett igen:\\n\\n¤qscore: iact play c d e f g a b C D E /tpl a s d f g h j q w e¤\\n\\nUnder tonplats ett så hittar vi alltså tonplats sju. Så här ser det ut om vi klättrar nedåt från grundtonen:\\n\\n¤qscore:iact play c B A G /tpl a m n b ¤\\n\\nDu kan klicka på tonplatscirklarna eller nothuvudena för att höra var enskild ton\\n\\n\\n\\n\\n",
        "title" : "Tonplatser"
      }, {
        "access" : 1,
        "classtype" : "data.Chapter",
        "id" : "avnton1186",
        "info" : "defaultChapterInfo",
        "sort" : 0,
        "subchapters" : [ {
          "access" : 0,
          "classtype" : "data.Chapter",
          "id" : "avn1187",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "\\n{title: \\\"##Övning 1\\\", \\\"type\\\": \\\"rosetta\\\"",
          "title" : "Övning 1"
        }, {
          "access" : 0,
          "classtype" : "data.Chapter",
          "id" : "avn2188",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "\\n{title: \\\"##Övning 2\\\", \\\"type\\\": \\\"rosetta\\\"",
          "title" : "Övning 2"
        }, {
          "access" : 0,
          "classtype" : "data.Chapter",
          "id" : "avn3189",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "\\n{title: \\\"##Övning 3\\\", \\\"type\\\": \\\"rosetta\\\"",
          "title" : "Övning 3"
        }, {
          "access" : 1,
          "classtype" : "data.Chapter",
          "id" : "avn4389",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "{title: \\\"##Övning 4: Andra viktiga referenstoner är 3 och 5 ( och 8=1)\\\", \\\"type\\\": \\\"rosetta\\\"",
          "title" : "Övning 4"
        } ],
        "text" : "Här följer några övningar som syftar till att du ska lära dig känna igen vilken tonplats som motsvar vilken not i notbilden.\\n\\nHär utgår vi från C-dur med tonen **c** som grundon , **tonplats 1. **\\n\\nSenare kommer vi att arbeta i andra tonarter med andra grundtoner. ",
        "title" : "Övningar tonplatser 1"
      }, {
        "access" : 1,
        "classtype" : "data.Chapter",
        "id" : "avnton2190",
        "info" : "defaultChapterInfo",
        "sort" : 0,
        "subchapters" : [ {
          "access" : 0,
          "classtype" : "data.Chapter",
          "id" : "avn1191",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "\\n{title: \\\"\\n## Övning 1\\nKlicka på playknappen och lyssna: vilket utav svarskorten motsvarar den melodislinga som du just hörde?\\n\\n\\\", \\\"type\\\": \\\"rosetta\\\"",
          "title" : "Övning 1"
        }, {
          "access" : 0,
          "classtype" : "data.Chapter",
          "id" : "avn2192",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "\\n{title: \\\"\\n\\nMelodislingor med fyra toner.\\n\\n\\\", \\\"type\\\": \\\"rosetta\\\"",
          "title" : "Övning 2"
        }, {
          "access" : 0,
          "classtype" : "data.Chapter",
          "id" : "avn3193",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "\\n{title: \\\"\\n## Övning 3\\nI dessa fyratonsslingor ser du bara tonplatssiffrorna på svarskorten.\\n\\n\\\", \\\"type\\\": \\\"rosetta\\\"",
          "title" : "Övning 3"
        }, {
          "access" : 0,
          "classtype" : "data.Chapter",
          "id" : "avn4195",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "\\n{title: \\\"\\n## Övning 4\\nI denna och kommande övningar ser du bara de noterade tonhöjderna på svarskorten. Ta hjälp av notexemplet ovan om du behöver.\\n\\n\\\", \\\"type\\\": \\\"rosetta\\\"",
          "title" : "Övning 4"
        }, {
          "access" : 1,
          "classtype" : "data.Chapter",
          "id" : "avn5350",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "\\n{title: \\\"Här är de viktiga tonplatserna 1 3 5 i olika kombinationer\\\", \\\"type\\\": \\\"rosetta\\\"",
          "title" : "Övning 5"
        }, {
          "access" : 1,
          "classtype" : "data.Chapter",
          "id" : "avn6352",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "\\n{title: \\\"RosettaDB 2\\\", \\\"type\\\": \\\"rosetta\\\"",
          "title" : "Övning 6"
        }, {
          "access" : 1,
          "classtype" : "data.Chapter",
          "id" : "avn7353",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "\\n{title: \\\"RosettaDB 2\\\", \\\"type\\\": \\\"rosetta\\\"",
          "title" : "Övning 7"
        }, {
          "access" : 1,
          "classtype" : "data.Chapter",
          "id" : "avn8354",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "\\n{title: \\\"RosettaDB 2\\\", \\\"type\\\": \\\"rosetta\\\"",
          "title" : "Övning 8"
        } ],
        "text" : "I detta kapitel övar du dig på att **lyssna och känna igen**  tonplatserna. Som förberedelse kan du klicka på noterna/tonplatserna i följande notexempel.\\n\\n*Du kan klicka på Play-knappen för att höra tonerna i följd, men också klicka på respektive tonhuvud eller tonplatscirkel för att höra hur just den låter*\\n\\n¤qscore:iact c d e f g c B A G /tpl a s d f g a m n b¤",
        "title" : "Övningar tonplatser 2"
      } ],
      "classtype" : "data.Book",
      "id" : "noterna1",
      "info" : "Tonplatsmetoden ger dej enkla och effektiva verktyg för att bringa ordning bland tonhöjderna",
      "sort" : 500,
      "title" : "Melodiläsning med tonplatser",
      "type" : "standard"
    }, {
      "access" : 1,
      "chapters" : [ {
        "access" : 0,
        "classtype" : "data.Chapter",
        "id" : "not1198",
        "info" : "defaultChapterInfo",
        "sort" : 0,
        "subchapters" : [ {
          "access" : 0,
          "classtype" : "data.Chapter",
          "id" : "fjaerdedel199",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "**Fjärdedelsnoten**  är det notvärde som vanligen motsvarar ett pulsslag i musiken. Vi noterar fjärdedelen med ett fyllt (svart) nothuvud, och ett skaft:\\n\\n¤qscore: e /lyr fjärdedel¤\\n\\nKlicka på playknappen för att höra följande fjärdedelsexempel:\\n\\n¤qscore: play iact metronome:4 e e e e ¤\\n\\n## Fjärdedelspaus\\n\\nAlla notvärden har et motsvarande paustecken. Så här ser en **fjärdedelspaus** ut:\\n¤qscore: p4 /lyr fjärdedelspaus¤\\n\\nKlicka på playknappen och lyssna till följande exempel med fjärdedelar och fjärdedelspauser: \\n¤qscore: iact metronome:4 |4/4 f f p f | f p p f | p f f f ¤",
          "title" : "Fjärdedel"
        }, {
          "access" : 0,
          "classtype" : "data.Chapter",
          "id" : "halvnot200",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "**Halvnoten** änoterar vi med ett ofyllt nothuvud och ett skaft, och motsvarar två fjärdedelars längd, alltså vanligen två pulsslag. \\n\\n¤qscore: e2 /lyr halvnot¤\\n\\nHalvnoten klingar alltså precis som när vi binder samman två fjärdedelar med en **bindebåge**:\\n\\n¤qscore: e_ e¤ \\n\\n\\nKlicka på playknappen och lyssna till följande exempel med fjärdedelar och halvnoter. Lägg märke till att båda takterna klingar likadant!\\n¤qscore: play iact metronome:4 |4/4 e e e_ e | e e e2 ¤\\n\\nLyssna till följande exempel och lägg märke till att fjärddelarna klingar ett pulsslag och halvnoterna klingar två pulsslag:\\n¤qscore: play iact metronome:4 f f f2 | f f2 f4 | f2 f4 f | f2 f2 ¤\\n\\n## Halvpaus\\n\\nHalvnotens pausmotsvarighet kallas för **halvpaus**, och ser ut så här:\\n¤qscore: p2 /lyr halvpaus¤\\n\\nLägg märke till att halvpausen **står upp från linjen** (medan helpausen hänger under linjen).\\n\\nKlicka på playcknappen och lyssna till följande exempel som innehåller fjärdedelar, fjärdedelspauser, halvnoter och halvpauser. Lägg märke till att två första takterna klingar likadant - två fjärdedelspauser motsvarar ju en halvpaus:\\n¤qscore: iact metronome:4 |4/4 f f p p | f f p2 | f p2 f4 | p f p2 ¤",
          "title" : "Halvnot"
        }, {
          "access" : 0,
          "classtype" : "data.Chapter",
          "id" : "punhal201",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "När vi sätter en punkt efter ett nothuvud, så innebär det att vi **förlänger noten med halva dess värde**.\\n\\nOm vi utgår från en halvnot (som motsvarar två fjärdedelar) och förlänger denna med halva värdet så blir resultatet alltså en **punkterad halvnot** som motsvarande tre fjärdedelar:\\n¤qscore: e2. /lyr punkterad halvnot =  | 2e_ 4e /lyr tre¤\\n\\nI följande exempel, där vi har bundit samman fjärdedelar och halvnoter med bindebåge, kommer alla tre takterna att klinga som den första halvnoten: \\n¤qscore: play iact metronome:3 |3/4 a2. | a2_ a4 | a_ a2 ¤\\n",
          "title" : "Punkterad halvnot"
        }, {
          "access" : 0,
          "classtype" : "data.Chapter",
          "id" : "helnot202",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "**Helnoten**, som noteras med ofyllt nothuvud utan skaft, motsvarar fyra fjärdedelars längd:\\n¤qscore: e1 /lyr helnot =  | e_ e_ e_ e /lyr fyra¤ \\n\\nVi kan också binda samman övriga novärdena för att få en not som motsvarar helnotens längd. I följande exempel så kommer alla takterna att klinga som den första helnoten:\\n¤qscore: iact play metronome:4 |4/4 f1 | f2_ f4_ f4 | f_ f2. | f2_ f2 ¤\\n\\n##Helpaus\\n\\nHelnotens pausmotsvarighet kallas **helpaus**, och ser ut så här:\\n¤qscore: p1 /lyr helpaus¤\\n\\nLägg märke till att den **hänger under linjen** (till skillnad från halvpausen som står upp från linjen).\\n\\n\\n\\n",
          "title" : "Helnot"
        } ],
        "text" : "\\n\\n",
        "title" : "Notvärden 1"
      }, {
        "access" : 1,
        "classtype" : "data.Chapter",
        "id" : "avnnot1203",
        "info" : "defaultChapterInfo",
        "sort" : 0,
        "subchapters" : [ {
          "access" : 0,
          "classtype" : "data.Chapter",
          "id" : "avn1205",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "\\n{title: \\\"\\n\\n##Övning 1\\n\\n\\\", \\\"type\\\": \\\"rosetta\\\"",
          "title" : "Övning 1"
        }, {
          "access" : 0,
          "classtype" : "data.Chapter",
          "id" : "avn2206",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "\\n{title: \\\"## Övning 2\\\", \\\"type\\\": \\\"rosetta\\\"",
          "title" : "Övning 2"
        }, {
          "access" : 0,
          "classtype" : "data.Chapter",
          "id" : "avn3208",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "\\n{title: \\\"## Övning 3\\\", \\\"type\\\": \\\"rosetta\\\"",
          "title" : "Övning 3"
        }, {
          "access" : 0,
          "classtype" : "data.Chapter",
          "id" : "avn4209",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "{title: \\\"## Övning 3\\\", \\\"type\\\": \\\"rosetta\\\"",
          "title" : "Övning 4"
        }, {
          "access" : 1,
          "classtype" : "data.Chapter",
          "id" : "avn5256",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "{title: \\\"##Övning 4\\n\\nStudera uppgiftskortet. Hur många fjärdedelars paus motsvarar det? Klicka därefter på det svarskort som sammanlagt motsvarar lika många fjärdedelar.\\n\\n\\\", \\\"type\\\": \\\"rosetta\\\"",
          "title" : "Övning 5"
        } ],
        "text" : "Här hittar du övningar med **fjärdedelar**, **halvnoter**, **punkterade halvnoter** och **helnoter**.",
        "title" : "Övningar notvärden 1"
      }, {
        "access" : 1,
        "classtype" : "data.Chapter",
        "id" : "avnnot1b212",
        "info" : "defaultChapterInfo",
        "sort" : 0,
        "subchapters" : [ {
          "access" : 0,
          "classtype" : "data.Chapter",
          "id" : "avn1213",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "\\n{title: \\\"Klicka på uppgiftskortets playknapp, och lyssna till den rytm som spelas. Klicka därefter på det svarskort som motsvarar den spelade rytmen.\\\", \\\"type\\\": \\\"rosetta\\\"",
          "title" : "Övning 1"
        }, {
          "access" : 1,
          "classtype" : "data.Chapter",
          "id" : "avn2255",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "\\n{title: \\\"\\n\\nKlicka på uppgiftskortets playknapp, och lyssna till den rytm som spelas. Klicka därefter på det svarskort som motsvarar den spelade rytmen.\\n\\n\\\", \\\"type\\\": \\\"rosetta\\\"",
          "title" : "Övning 2"
        }, {
          "access" : 0,
          "classtype" : "data.Chapter",
          "id" : "avn3425",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "\\n\\n{title: \\\"\\n\\nKlicka på uppgiftskortets playknapp, och lyssna till den rytm som spelas. Klicka därefter på det svarskort som motsvarar den spelade rytmen.\\n\\n\\\", \\\"type\\\": \\\"rosetta\\\"",
          "title" : "Övning 3"
        } ],
        "text" : "default unspecified",
        "title" : "Övningar notvärden 1 b"
      }, {
        "access" : 1,
        "classtype" : "data.Chapter",
        "id" : "not2239",
        "info" : "defaultChapterInfo",
        "sort" : 0,
        "subchapters" : [ {
          "access" : 0,
          "classtype" : "data.Chapter",
          "id" : "attondelar240",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "**Åttondelsnoten** (kallas också **åttondel**) motsvarar en halv fjärdedels tidsvärde.\\n\\nEn enskild åttondelsnot noteras med fyllt nothuvud och en \\\"flagga\\\":\\n¤qscore: f8 /lyr åttondelsnot¤\\n\\nTvå eller flera åttondelsnoter grupperas ofta samman med en **balk**:\\n¤qscore: f8 e8¤\\n\\nKlicka på playknappen för att lyssna till hur åttondelar och fjärdedelar låter när de kombineras:\\n¤qscore: iact metronome:4 |4/4 f f f8 f f f | f f8 f f4 f8 f | f8 f f f f4 f ¤\\n\\n## Åttondelspaus\\n\\nÅttondelens pausmotsvarighet kallas **åttondelspaus**:\\n¤qscore: p8 /lyr åttondelspaus¤\\n\\nLyssna till följande exempel som innehåller åttondelspauser:\\n¤qscore: iact metronome:4 |4/4 f f f8 f p f | f8 f f f p f f f | p8 f f f f2¤",
          "title" : "Åttondelar"
        }, {
          "access" : 1,
          "classtype" : "data.Chapter",
          "id" : "punfja251",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "\\n¤qscore: g4. /lyr punkterad fjärdedel¤\\n\\nPunkten innebär att notvärdet förlängs med hälften. Den punkterade fjärdedelen motsvarar alltså en fjärdedel bunden till en åttondel. Innehållet i följande takter klingar alltså precis likadant:\\n¤qscore: g4. | g_ g8 | g8_ g_ g¤\\n\\n",
          "title" : "Punkterade fjärdedelar"
        }, {
          "access" : 1,
          "classtype" : "data.Chapter",
          "id" : "sextondelar252",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "**Sextondelsnoten** (kallas också **sextondel**) noteras som en fylld not med en \\\"dubbelflagga\\\": \\n¤qscore: e16 /lyr sextondel¤\\n\\nPrecis som i fallet med åttondelar så grupperas ofta sextondelarna ihop med **balkar** för att notbilden ska bli lättare att läsa. Precis som vi använder dubbelflagga för en enskild sextondel, så använder vi dubbla balkar för grupper av sextondelar:\\n\\n¤qscore: e16 f g a¤\\n\\nLyssna till följande exempel som innehåller fjärdedelar, åttondelar och sextondelar:\\n¤qscore: iact metronome:4 |4/4 e d16 d d d c4 d8 d | e f8 g f16 e d c d4 | c2 p ¤\\n\\nÅttondelar och sextondelar grupperas ofta samman med en gemensam balk.\\nHär ser du en åttondel grupperad med två sextondelar:\\n¤qscore: a8 a16 a¤\\n\\nOch här är en grupp som inleds med sextondel, följt av en åttondel och en sextondel:\\n¤qscore: e16 f8 g16¤\\n\\n##Sextondelspaus\\n\\n\\nSextondelens pausmotsvarighet kallas **sextondelspaus**:\\n¤qscore: p16 /lyr sextondelspaus¤\\n",
          "title" : "Sextondelar"
        }, {
          "access" : 1,
          "classtype" : "data.Chapter",
          "id" : "punaat253",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "\\n¤qscore: g8. /lyr punkterad åttondel¤\\n\\nPunkten innebär att notvärdet förlängs med hälften. Den punkterade fjärdedelen motsvarar alltså en fjärdedel bunden till en åttondel. Innehållet i följande takter klingar alltså precis likadant:\\n¤qscore: g8. | g8_ g16 | g16_ g_ g¤\\n\\nEn vanlig rytmisk figur är att punkterade åttondelarna kombineras med sextondelar. (Tillsammans bildar de ju en fjärdedels notvärde.) Lyssna till följande exempel:\\n¤qscore: iact metronome:4 |4/4 e d8. c16 d4 e8. f16 | g8. f16 e8. d16 c2 ¤",
          "title" : "Punkterade åttondelar"
        } ],
        "text" : "",
        "title" : "Notvärden 2"
      }, {
        "access" : 1,
        "classtype" : "data.Chapter",
        "id" : "avnnot2247",
        "info" : "defaultChapterInfo",
        "sort" : 0,
        "subchapters" : [ {
          "access" : 0,
          "classtype" : "data.Chapter",
          "id" : "avn1249",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "\\n{title: \\\"##Övning 1\\\", \\\"type\\\": \\\"rosetta\\\"",
          "title" : "Övning 1"
        }, {
          "access" : 1,
          "classtype" : "data.Chapter",
          "id" : "avn2258",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "\\n{title: \\\"##Övning 2\\\", \\\"type\\\": \\\"rosetta\\\"",
          "title" : "Övning 2"
        }, {
          "access" : 0,
          "classtype" : "data.Chapter",
          "id" : "avn3259",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "\\n{title: \\\"\\n##Övning 3\\nKlicka på det svarskort vars totala notvärdeslängd motsvarar uppgiftskortets.\\n\\n\\\", \\\"type\\\": \\\"rosetta\\\"",
          "title" : "Övning 3"
        }, {
          "access" : 1,
          "classtype" : "data.Chapter",
          "id" : "avn4260",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "\\n{title: \\\"\\n##Övning 3\\nKlicka på det svarskort där pausernas totala längd motsvarar uppgiftskortets.\\n\\n\\\", \\\"type\\\": \\\"rosetta\\\"",
          "title" : "Övning 4"
        } ],
        "text" : "",
        "title" : "Övningar notvärden 2"
      }, {
        "access" : 1,
        "classtype" : "data.Chapter",
        "id" : "avnnot2b262",
        "info" : "defaultChapterInfo",
        "sort" : 0,
        "subchapters" : [ {
          "access" : 1,
          "classtype" : "data.Chapter",
          "id" : "avn1263",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "\\n{title: \\\"\\n##Övning 1\\n\\nÖvningar med fjärdedelar och åttondelar och paus\\n\\n\\\", \\\"type\\\": \\\"rosetta\\\"",
          "title" : "Övning 1"
        }, {
          "access" : 1,
          "classtype" : "data.Chapter",
          "id" : "avn2264",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "\\n{title: \\\"\\n##Övning 2\\n\\nÖvningar med fjärdedelar och sextondelar\\n\\n\\\", \\\"type\\\": \\\"rosetta\\\", \\ncards: [\\n\\n{title: \\\"¤qscore: iact hide metronome:3 g16 g g g g4 g ¤\\\",definition: \\\"¤qscore: |3/4 g16 g g g g4 g ¤\\\"",
          "title" : "Övning 2"
        }, {
          "access" : 0,
          "classtype" : "data.Chapter",
          "id" : "avn3422",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "{title: \\\"\\n##Övning 2\\n\\nÖvningar med halvnoter, 4-8-16-delar och respektive paustecken\\n\\n\\\", \\\"type\\\": \\\"rosetta\\\", \\ncards: [\\n\\n{title: \\\"¤qscore: iact hide metronome:4 g8 g g g g4 g ¤\\\",definition: \\\"¤qscore: |4/4 g8 g g g g4 g ¤\\\"",
          "title" : "Övning 3"
        }, {
          "access" : 0,
          "classtype" : "data.Chapter",
          "id" : "avn4423",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "{title: \\\"\\n##Övning 2\\n\\nÖvningar med fjärdedelar,sextondelar och paus\\n\\n\\\", \\\"type\\\": \\\"rosetta\\\", \\ncards: [\\n\\n{title: \\\"¤qscore: iact hide metronome:4 g16 g g g g4 g p4¤\\\",definition: \\\"¤qscore: |4/4 g16 g g g g4 g p4 ¤\\\"",
          "title" : "Övning 4"
        } ],
        "text" : "default unspecified",
        "title" : "Övningar notvärden 2 b"
      }, {
        "access" : 1,
        "classtype" : "data.Chapter",
        "id" : "pultakochryt269",
        "info" : "defaultChapterInfo",
        "sort" : 0,
        "subchapters" : [ {
          "access" : 0,
          "classtype" : "data.Chapter",
          "id" : "puls270",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "Begreppet **puls** är förstås lånat från vårt eget hjärtas slag - pulsen i musiken representerar liksom hjärtslagen något ständigt fortgående, en jämn rörelse i tiden.\\n\\n###Tempo\\nPrecis som hjärtats puls så kan den musikaliska pulsen ha olika **tempi**: långsam, snabb...\\n\\n###Tempoförändringar\\n...och precis som hjärtats puls så kan tempot förändras: från långsammare till snabbare (kallas ofta **accelerando**) eller från snabbare till långsammare (kallas ofta **ritardando**)",
          "title" : "Puls"
        }, {
          "access" : 0,
          "classtype" : "data.Chapter",
          "id" : "takt271",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "När du är ute och går en rask promenad så representerar dina steg pulsen, en jämn ström av steg i ett stadigt tempo. Men samtidigt så ger dina två ben en naturlig \\\"tvågruppering\\\" av stegen: vänster-höger, vänster-höger osv. \\n\\n###Gruppering av pulsslag\\n\\nBegreppet **takt** står för gruppering av pulsslag. När vi grupperar pulsslagen två och två så kallar vi detta för **tvåtakt**, när vi grupperar pulsslagen tre och tre (som vi exempelvis i en vals) så kallar vi detta för **tretakt**.\\n\\n",
          "title" : "Takt"
        }, {
          "access" : 1,
          "classtype" : "data.Chapter",
          "id" : "taktart274",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "När vi noterar musiken så behöver vi bestämma vilken den aktuella **taktarten** är. Vi anger detta med en **taktartsignatur**, som oftast noteras som ett \\\"bråktal\\\".\\n\\nTaktartsignaturen berättar två saker för oss: \\n\\n* den övre siffran hur många pulsslag som ryms i varje takt\\n* den under siffran anger vilket notvärde som varje pulsslag representerar, som är \\\"pulsbärare\\\".\\nVanligen är fjärdedelen och åttondelen pulsbärare, men du hittar även halvnoten ( ofta i äldre musik).\\n\\n\\n\\nHär ser vi taktartsignaturen för **tre fjärdedelstakt** \\n¤qscore: |3/4 g g g ¤\\n\\nDen övre siffran 3 berättar att det handlar om **tretakt**, och den undre siffran berättar att varje pulsslag representeras av en **fjärdedelsnot**.\\n\\nFöljande exempel handlar också om tretakt, men där berättar den undre siffran att varje pulsslag istället ska representera en **åttondelsnot**:\\n¤qscore: |3/8 g8 g g ¤\\n\\nHär har du fyra fjärdedelstakt- vår vanligaste taktart. \\n¤qscore: |4/4 g g g g¤\\n\\n\\n\\n",
          "title" : "Taktart"
        }, {
          "access" : 1,
          "classtype" : "data.Chapter",
          "id" : "rytm275",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "När musiken har fått en puls med ett lämpligt tempo, och när vi därefter har grupperat pulsslagen till exempelvis tretakt, då kan vi börja skapa rytmer ovanpå detta!\\n\\nVi kan skapa rytmer med korta och långa toner på det sätt som passar oss och den musik som vi ska uttrycka - hela tiden relateras dock dessa korta och långa toner till den underliggande pulsen och takten.\\n\\nLäs mer om rytmer i avsnitten om notvärden.",
          "title" : "Rytm"
        } ],
        "text" : "För att förstå hur musik och notbild hänger ihop behöver vi bekanta oss med begreppen puls, takt och rytm.",
        "title" : "Puls, takt och rytm"
      }, {
        "access" : 1,
        "classtype" : "data.Chapter",
        "id" : "avnryt1356",
        "info" : "defaultChapterInfo",
        "sort" : 0,
        "subchapters" : [ {
          "access" : 1,
          "classtype" : "data.Chapter",
          "id" : "avn1357",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "\\n{title: \\\"RosettaDB 2\\\", \\\"type\\\": \\\"rosetta\\\"",
          "title" : "Övning 1"
        }, {
          "access" : 1,
          "classtype" : "data.Chapter",
          "id" : "avn2358",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "\\n\\n{title: \\\"RosettaDB 2\\\", \\\"type\\\": \\\"rosetta\\\"",
          "title" : "Övning 2"
        }, {
          "access" : 1,
          "classtype" : "data.Chapter",
          "id" : "avn3359",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "\\n\\n{title: \\\"RosettaDB 2\\\", \\\"type\\\": \\\"rosetta\\\"",
          "title" : "Övning 3"
        } ],
        "text" : "Med dessa övningar får du träna på att känna igen fler kombinationer av rytmer, från övning 3  även med tonhöjder.",
        "title" : "Övningar  rytmer 1"
      } ],
      "classtype" : "data.Book",
      "id" : "noterna2",
      "info" : "Hur fungerar puls, takt, notvärden och rytm? ",
      "sort" : 500,
      "title" : "Rytmläsning från grunden",
      "type" : "standard"
    }, {
      "access" : 1,
      "chapters" : [ {
        "access" : 1,
        "classtype" : "data.Chapter",
        "id" : "tempobeteckn210",
        "info" : "defaultChapterInfo",
        "sort" : 0,
        "subchapters" : [ {
          "access" : 1,
          "classtype" : "data.Chapter",
          "id" : "avn1211",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "\\n{title: \\\"\\n\\n##Övning 1\\n\\n\\n\\n\\\", \\\"type\\\": \\\"rosetta\\\"",
          "title" : "Övning 1"
        }, {
          "access" : 1,
          "classtype" : "data.Chapter",
          "id" : "avn2296",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "\\n{title: \\\"RosettaDB 2\\\", \\\"type\\\": \\\"rosetta\\\"",
          "title" : "Övning 2"
        }, {
          "access" : 1,
          "classtype" : "data.Chapter",
          "id" : "avn3297",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "\\n{title: \\\"RosettaDB 2\\\", \\\"type\\\": \\\"rosetta\\\"",
          "title" : "Övning 3"
        }, {
          "access" : 1,
          "classtype" : "data.Chapter",
          "id" : "avn4305",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "\\n{title: \\\"RosettaDB 2\\\", \\\"type\\\": \\\"rosetta\\\"",
          "title" : "Övning 4"
        }, {
          "access" : 1,
          "classtype" : "data.Chapter",
          "id" : "avn5306",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "\\n{title: \\\"RosettaDB 2\\\", \\\"type\\\": \\\"rosetta\\\"",
          "title" : "Övning 5"
        } ],
        "text" : "I klassisk musik och äldre utgåvor används italienska termer för att beskriva tempo men också samtidigt ge karaktär.\\n\\nKommande övningar innehåller de vanligast använda termerna.\\n\\n\\nNumera anger man ofta också ett metronomtal för att bestämma tempot. I  styckets början kan anges till exempel fjärdedel = 80. Det betyder att pulsen ska då representera 80 fjärdedelar i minuten.",
        "title" : "Tempobeteckningar"
      }, {
        "access" : 1,
        "classtype" : "data.Chapter",
        "id" : "dynamikbetec301",
        "info" : "defaultChapterInfo",
        "sort" : 0,
        "subchapters" : [ {
          "access" : 1,
          "classtype" : "data.Chapter",
          "id" : "avn1302",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "\\n{title: \\\"RosettaDB 2\\\", \\\"type\\\": \\\"rosetta\\\"",
          "title" : "Övning 1"
        }, {
          "access" : 1,
          "classtype" : "data.Chapter",
          "id" : "avn2303",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "\\n{title: \\\"RosettaDB 2\\\", \\\"type\\\": \\\"rosetta\\\"",
          "title" : "Övning 2"
        }, {
          "access" : 1,
          "classtype" : "data.Chapter",
          "id" : "avn3304",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "\\n{title: \\\"RosettaDB 2\\\", \\\"type\\\": \\\"rosetta\\\"",
          "title" : "Övning 3"
        } ],
        "text" : "För att ange ljudstyrka (dynamik) används i notbilden beteckningar som är hämtade från italienskan.\\nFöljande övningar använder de vanligast förekommande termerna som du oftast ser med sina förkortningar:\\n\\n p, pp  eller ppp och \\nf, ff eller fff för styrkeangivelser\\n\\ncresc, dim för stegvisa förändringar",
        "title" : "Dynamikbeteckningar"
      }, {
        "access" : 1,
        "classtype" : "data.Chapter",
        "id" : "vanmus307",
        "info" : "defaultChapterInfo",
        "sort" : 0,
        "subchapters" : [ {
          "access" : 1,
          "classtype" : "data.Chapter",
          "id" : "avn1308",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "\\n{title: \\\"RosettaDB 2\\\", \\\"type\\\": \\\"rosetta\\\"",
          "title" : "Övning 1"
        }, {
          "access" : 1,
          "classtype" : "data.Chapter",
          "id" : "avn2309",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "\\n{title: \\\"RosettaDB 2\\\", \\\"type\\\": \\\"rosetta\\\"",
          "title" : "Övning 2"
        }, {
          "access" : 1,
          "classtype" : "data.Chapter",
          "id" : "avn3310",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "\\n{title: \\\"RosettaDB 2\\\", \\\"type\\\": \\\"rosetta\\\"",
          "title" : "Övning 3"
        }, {
          "access" : 1,
          "classtype" : "data.Chapter",
          "id" : "avn4311",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "\\n{title: \\\"RosettaDB 2\\\", \\\"type\\\": \\\"rosetta\\\"",
          "title" : "Övning 4"
        } ],
        "text" : "Även denna terminologi hämtar vi mest från italienskan",
        "title" : "Vanliga musiktermer"
      }, {
        "access" : 1,
        "classtype" : "data.Chapter",
        "id" : "vanmus315",
        "info" : "defaultChapterInfo",
        "sort" : 0,
        "subchapters" : [ {
          "access" : 1,
          "classtype" : "data.Chapter",
          "id" : "avn1316",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "\\n{title: \\\"RosettaDB 2\\\", \\\"type\\\": \\\"rosetta\\\"",
          "title" : "Övning 1"
        }, {
          "access" : 1,
          "classtype" : "data.Chapter",
          "id" : "avn2317",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "\\n{title: \\\"RosettaDB 2\\\", \\\"type\\\": \\\"rosetta\\\"",
          "title" : "Övning 2"
        }, {
          "access" : 1,
          "classtype" : "data.Chapter",
          "id" : "avn3318",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "\\n{title: \\\"RosettaDB 2\\\", \\\"type\\\": \\\"rosetta\\\"",
          "title" : "Övning 3"
        }, {
          "access" : 1,
          "classtype" : "data.Chapter",
          "id" : "avn4319",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "\\n{title: \\\"RosettaDB 2\\\", \\\"type\\\": \\\"rosetta\\\"",
          "title" : "Övning 4"
        } ],
        "text" : "",
        "title" : "Vanliga musiksymboler"
      }, {
        "access" : 1,
        "classtype" : "data.Chapter",
        "id" : "flemus404",
        "info" : "defaultChapterInfo",
        "sort" : 0,
        "text" : "##Fras och frasering\\nI de flesta sånger finner vi en naturlig koppling mellan den musikaliska utformningen och texten. Det textavsnitt som vi spontant läser på en andning sammanfaller t ex ofta med vad som är naturligt att sjunga på en andning. Ett sådant avsnitt kallar vi fras.\\n\\nDet är vanligt att man förtydligar frasindelningen med hjälp av fraseringsbågar, i synnerhet om exemplet saknar text ( när du sjunger till exempel på oh) \\n\\n\\n*Fraseringsbågen* sträcker sig oftast över ett avsnitt med toner som avses att sjungas på en andning.\\nFörväxla inte denna med *legatobågen*, som används mellan två eller flera olika toner och anger att dessa ska sjungas legato.\\n\\n*Bindebågen* slutligen används mellan två LIKA toner och för att notera rytmen.\\n\\n\\nSe inledningen till** [När det lider mot jul](https://scorx.org/Product/Product?Id=611)**   Länken fungerar endast om du är inloggad i scorx.\\n\\n Över den första takten, in in takt två går en legatobåge (eller är det också en fraseringsbåge?)\\n \\nI tredje systemets sista takt, i ordet \\\"år\\\" finns en bindebåge. Just i denna sång finns inga tydliga fraseringsbågar: Hur skulle du själv sätta ut dem ?\\n\\n\\nAtt sjunga så att fraserna lyfts fram, att frasera, är mycket viktig i de flesta stilar och genrer. De flesta kördirigenter arbetar just med detta att få kören att använda dynamik (starkt - svagt), agogik (subtila tempoförändringar), med klangens och textningens intensitet o s v för att fraserna skall leva och musiken därigenom bli verkningsfull.\\n\\n*Läs mer om uttryck* under kapitlet ¤link:Musikaliskt uttryck och artikulation|/book/39/411¤",
        "title" : "Fler musiktermer"
      }, {
        "access" : 0,
        "classtype" : "data.Chapter",
        "id" : "musuttochart411",
        "info" : "defaultChapterInfo",
        "sort" : 0,
        "text" : "*Läs gärna först avsnittet om uttryck och artikulation under Rösten ¤link:Uttryck och artikulation|/book/53¤ *\\n\\n##Notbildens information##\\nVi kan tala om artikulation även om vi lämnar texten och koncentrerar oss på det rent musikaliska; olika typer av musik har sina olika karaktäristiska stilmedel — en gospellåt byggs upp med helt andra stilmedel än en schottis; olika ”musikaliska språk” som måste ”artikuleras” väl för att respektive stil skall komma till sin rätt. \\n\\nI notbilden finner vi sällan särskilt utförlig information om det musikaliska språket i musiken.\\nMycket lämnas åt den som skall utföra stycket.\\nDen enda ledning vi ibland har är titeln, kanske tempoangivelse och eventuellt upplysningen\\nom sångens ursprung t ex  negro spiritual. Det vilar alltså på körledarens och körens ansvar att göra en version som verkligen klingar i ett sånt fall som en spriritual och inte som en koral! \\n\\n**I sångsammanhang finner vi ofta god ledning för det musikaliska framförandet i styckets text, ofta kombinerat med annan information i notbilden som dynamik- och karaktärsbeteckningar**.\\n\\n##Studera följande exempel##\\nSlutet av *GLÄDJENS BLOMSTER* från takt 11.Blå länk till scorxinspelning här, *länken fungerar endast om du är inloggad i scorx*: [Glädjens blomster](https://scorx.org/Product/Product?Id=1089)\\n\\n\\nExemplet är en svensk folkvisa. Instruktionen ***Moderato*** (se kapitlet med tempobeteckningar)i styckets inledning säger oss att tempot skall vara ”måttligt” — en inte särskilt precis information. Vi måste väga ihop melodiken och stämmorna med textens ord och karaktär för att finna ett lämpligt tempo.\\n\\nTextens karaktär är inte frejdig utan snarare eftertänksam. (”Hör du ej…\\\" — en blandning av fråga",
        "title" : "Musikaliskt uttryck och artikulation"
      }, {
        "access" : 0,
        "classtype" : "data.Chapter",
        "id" : "ordmedmus421",
        "info" : "defaultChapterInfo",
        "sort" : 0,
        "text" : "Här nedan finner du länkar till några  webbplatser med ordlistor\\n\\n**[ORDLISTA MED MUSIKTERMER](https://internt.lkss.se/musiktermer)**\\n\\n**[KORT LISTA MED VANLIGA TERMER](http://www.lidkoping.org/salt/lkm/term.html)**\\n\\n**[OMFATTANDE LISTA MED MUSIKTERMER](https://sv.wikipedia.org/wiki/Lista_%C3%B6ver_musiktermer)**",
        "title" : "Ordlista med musiktermer"
      } ],
      "classtype" : "data.Book",
      "id" : "noterna3",
      "info" : "Vanliga termer och symboler i körnoter",
      "sort" : 500,
      "title" : "Musiktermer och symboler",
      "type" : "standard"
    }, {
      "access" : 1,
      "chapters" : [ {
        "access" : 0,
        "classtype" : "data.Chapter",
        "id" : "helochhalton279",
        "info" : "defaultChapterInfo",
        "sort" : 0,
        "text" : "När vi sjunger en bekant melodi så kan vi göra detta utan att närmare fundera på detaljerna - tonmaterialet är bekant för oss. Ta exempelvis inledningen till \\\"Hej, sa Petronella\\\" som inleds med en enkel melodisk klättring uppåt i den trappa av toner som vi kallar den aktuella **skalan**:\\n\\n¤qscore: |4/4 c8 d e f g4 g /lyr 8Hej, sa Pet- ro- 4nel- la¤\\n\\nRörelsen känns naturlig och bekant.\\n\\nOm vi tittar närmare på vad vi faktiskt sjunger, så upptäcker vi att alla steg i den melodiska trappan faktiskt inte är lika stora. Detta kan vi se om vi tittar närmare på de pianotangenter som motsvarar melodin i exemplet. Då ser du att mellan tonen e och tonen f finns ingen svart tangent- det är alltså bara ett halvt tonsteg mellan e och f.\\n\\n¤image:hej-sa-pet1¤\\nYtterligare ett halvt tonsteg kommer du till om du fullföljer durskalan upp till nästa c, tonsteget mellan b och c är också bara ett halvt tonsteg.\\n¤qscore:play:c d e f g a b C /lyr c d e f g a b C¤\\nDu har nu sjungit en **DUR-skala**, troligen utan att fundera alls över hela eller halva tonsteg.Men lyssna riktigt noga och sjung med i skalan på siffror så känner du nog att avståndet halvtonerna mellan 3 till 4 och  7 till 8 \\\"känns\\\" annorlunda än heltonerna. \\n\\nI vår kultur dominerar durskalan och är därför lätt att reproducera ur minnet.\\n",
        "title" : "Hela och halva tonsteg"
      }, {
        "access" : 1,
        "classtype" : "data.Chapter",
        "id" : "isselless320",
        "info" : "defaultChapterInfo",
        "sort" : 0,
        "subchapters" : [ {
          "access" : 1,
          "classtype" : "data.Chapter",
          "id" : "avn1321",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "\\n{title: \\\"RosettaDB 2\\\", \\\"type\\\": \\\"rosetta\\\"",
          "title" : "Övning 1"
        }, {
          "access" : 1,
          "classtype" : "data.Chapter",
          "id" : "avn2sju333",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "\\n{title: \\\"Sjung med i övningarna!\\\", \\\"type\\\": \\\"rosetta\\\"",
          "title" : "Övning 2 sjung"
        }, {
          "access" : 1,
          "classtype" : "data.Chapter",
          "id" : "avn3sju344",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "\\n{title: \\\"#Här övar du på att sjunga hela och halva tonsteg#\\\", \\\"type\\\": \\\"rosetta\\\"",
          "title" : "Övning 3 sjung"
        }, {
          "access" : 1,
          "classtype" : "data.Chapter",
          "id" : "avn4sju345",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "\\n{title: \\\"Hela och halva tonsteg\\\", \\\"type\\\": \\\"rosetta\\\"",
          "title" : "Övning 4 sjung"
        } ],
        "text" : "Förtecken framför nothuvudet anger att tonen ska höjas respektive sänkas ett halvt tonsteg.\\nTonen döps om efter modellen att höjningstecken lägger till ändelsen -iss och sänkningstecken lägger till ändelsen -ess.\\n\\nExempel: Höjt c heter ciss \\n¤qscore:c+¤\\n\\nSänkt g heter gess\\n¤qscore:g-¤\\n\\nÖverkurs :\\nI enstaka fall kan du hitta dubbelsänkta eller dubbelhöjda noter. Det behövs ibland av notationsgrammatiska skäl. I praktiken så innebär det att tonen blir förändrad ett helt steg. Då heter tonen alltså t ex ciss-iss och klingar d eller gess-ess och klingar f.",
        "title" : "Iss eller ess ?"
      }, {
        "access" : 1,
        "classtype" : "data.Chapter",
        "id" : "fasfarochdur322",
        "info" : "defaultChapterInfo",
        "sort" : 0,
        "subchapters" : [ {
          "access" : 1,
          "classtype" : "data.Chapter",
          "id" : "avn1323",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "\\n{title: \\\"RosettaDB 2\\\", \\\"type\\\": \\\"rosetta\\\"",
          "title" : "Övning 1"
        }, {
          "access" : 1,
          "classtype" : "data.Chapter",
          "id" : "avn2324",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "\\n\\n{title: \\\"RosettaDB 2\\\", \\\"type\\\": \\\"rosetta\\\"",
          "title" : "Övning 2"
        }, {
          "access" : 1,
          "classtype" : "data.Chapter",
          "id" : "avn3325",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "\\n\\n\\n{title: \\\"RosettaDB 2\\\", \\\"type\\\": \\\"rosetta\\\"",
          "title" : "Övning 3"
        }, {
          "access" : 1,
          "classtype" : "data.Chapter",
          "id" : "avn4326",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "\\n\\n\\n{title: \\\"RosettaDB 2\\\", \\\"type\\\": \\\"rosetta\\\"",
          "title" : "Övning 4"
        }, {
          "access" : 1,
          "classtype" : "data.Chapter",
          "id" : "avn5327",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "\\n\\n{title: \\\"RosettaDB 2\\\", \\\"type\\\": \\\"rosetta\\\"",
          "title" : "Övning 5"
        } ],
        "text" : "Fasta förtecken används när man vill förändra alla förekomster av en ton *i alla oktavlägen*. Detta görs för att avståndet mellan hela och halva tonsteg skall bli riktigt i den aktuella tonarten.Läs mer om detta under Tonmaterial och skalor ARBETE PÅGÅR MED DETTA AVSNITT.\\n\\nDe fasta förtecknen, som placeras vid klaven i notplanets vänstra kant, gäller till dess att de upphävs av tillfälliga förtecken (och återställningstecken) eller av ett tonartsbyte med nya fasta förtecken.\\n\\n**Ett stycke UTAN fasta förtecken går i C-dur (eller amoll)**\\n\\nLär dej dessa två ramsor utantill:\\n\\nKorstonartramsan: **Ge Dem Alla En Bra Fisk**\\nVi använder denna ramsa för att räkna ut tonarten för stycken med fasta korsförtecken:\\n\\nFörsta ordet *Ge* representerar ett kors-förtecken och ger tonarten G-dur\\n\\nAndra ordet *Dem* representerar två kors-förtecken och ger alltså tonarten D-dur osv.\\n¤image:scaling:50% korstonarterna¤\\n\\nB-tonartramsan:** Frosten Bestal Esters Astrar Dess Gestalt**\\n\\nFörsta ordet *Frosten* representerar ett b-förtecken och ger tonarten F-dur\\n\\nAndra ordet *Bestal* representerar två b-förtecken och ger tonarten Bess-dur\\n¤image:scaling:50% betonarterna¤\\n\\n\\nHär kan du öva dej på att känna igen tonarten genom att räkna antal fasta förtecken ( Håll ramsorna i minnet !)",
        "title" : "Fasta förtecken och durtonarter"
      }, {
        "access" : 1,
        "classtype" : "data.Chapter",
        "id" : "fasfarochmol328",
        "info" : "defaultChapterInfo",
        "sort" : 0,
        "subchapters" : [ {
          "access" : 1,
          "classtype" : "data.Chapter",
          "id" : "avn1mol330",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "\\n\\n{title: \\\"RosettaDB 2\\\", \\\"type\\\": \\\"rosetta\\\"",
          "title" : "Övning 1 moll"
        }, {
          "access" : 1,
          "classtype" : "data.Chapter",
          "id" : "avn2mol331",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "\\n\\n\\n{title: \\\"RosettaDB 2\\\", \\\"type\\\": \\\"rosetta\\\"",
          "title" : "Övning 2 moll"
        }, {
          "access" : 1,
          "classtype" : "data.Chapter",
          "id" : "avn3mol332",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "\\n\\n\\n{title: \\\"RosettaDB 2\\\", \\\"type\\\": \\\"rosetta\\\"",
          "title" : "Övning 3 moll"
        } ],
        "text" : "Vi räknar med tre varianter av mollskalan i vår musikkultur.Det är tonplats 6 och 7 som varierar och därmed ger olika mollvarianter. Lyssna på de olika skalorna nedan.\\n\\n¤qscore: iact play A B c d e f g a ¤ \\n¤qscore:iact play A B c d e f+ g+ a ¤\\n¤qscore:iact play A B c d e f g+ a¤\\n\\nMed hjälp av tonartsramsorna kan du räkna ut även molltonarterna, och därmed identifiera tonplats ett. Läs mer om ramsorna under kapitlet Fasta förtecken och durtonarter. \\nOavsett  vilken mollskala som  är aktuell i sången så är det samma fasta förtecken.\\n\\n**MOLL-tonarten hittar du 1 1/2 tonsteg nedom DUR-tonarten (med samma förtecken)**\\n\\nKorstonartramsan: **Ge Dem Alla En Bra Fisk**\\n\\n¤image:scaling:50% korstonarterna¤\\nG-dur blir emoll, D blir bmoll, A blir fissmoll, E blir cissmoll,B blir gissmoll, Fiss blir dissmoll\\n\\nB-tonartramsan:** Frosten Bestal Esters Astrar Dess Gestalt**\\n\\n¤image:scaling:50% betonarterna¤\\n\\nF blir dmoll, Bess blir gmoll.Ess blir cmoll, Ass blir fmoll, Dess blir Bessmoll, Gess blir Essmoll\\n\\n\\nDet kan underlätta att titta på ett klaviatur när du ska räkna ut molltonarten\\n\\n[klaviatur](http://www.apronus.com/music/flashpiano.htm)\\n\\nHär följer övningar för att känna igen molltonarten genom att räkna antal fasta förtecken.\\n",
        "title" : "Fasta förtecken och molltonarter"
      } ],
      "classtype" : "data.Book",
      "id" : "noterna4",
      "info" : "Tillfälliga och fasta förtecken - hur fungerar de? Tonarter",
      "sort" : 500,
      "title" : "Förtecken och Tonarter",
      "type" : "standard"
    }, {
      "access" : 1,
      "chapters" : [ {
        "access" : 1,
        "classtype" : "data.Chapter",
        "id" : "intervall312",
        "info" : "defaultChapterInfo",
        "sort" : 0,
        "text" : "En körsångare har stor nytta av att lära sig minnas hur olika tonavstånd klingar. Ju snabbare du blir på att avkoda hur stora avstånden är mellan tonerna desto snabbare kan du sjunga direkt från notbilden.\\n\\n***Klicka på siffrorna*** i notexemplet nedan för att höra var enskild ton.\\n\\nMellan tonplats 1 och tonplats 8 ( = nästa 1:a) är det en ***oktav***, mellan 1 och 5 är det en ***kvint***, 1 till 3 är en *** ters***.\\n\\nÖvriga intervall : Tonplats 1 till 2 = ***sekund***,1 till 4=*** kvart***, 1 till 6 = ***sext***, 1 till 7 = ***septim***.\\n\\n\\n\\n¤qscore: iact play c d e f g a b C  /tpl a s d f g h j q ¤\\n\\n\\n",
        "title" : "Intervall"
      }, {
        "access" : 1,
        "classtype" : "data.Chapter",
        "id" : "intervallavn335",
        "info" : "defaultChapterInfo",
        "sort" : 0,
        "subchapters" : [ {
          "access" : 1,
          "classtype" : "data.Chapter",
          "id" : "avn1336",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "\\n{title: \\\"RosettaDB 2\\\", \\\"type\\\": \\\"rosetta\\\"",
          "title" : "Övning 1"
        }, {
          "access" : 1,
          "classtype" : "data.Chapter",
          "id" : "avn2337",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "\\n{title: \\\"RosettaDB 2\\\", \\\"type\\\": \\\"rosetta\\\"",
          "title" : "Övning 2"
        }, {
          "access" : 1,
          "classtype" : "data.Chapter",
          "id" : "avn3338",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "\\n{title: \\\"RosettaDB 2\\\", \\\"type\\\": \\\"rosetta\\\"",
          "title" : "Övning 3"
        }, {
          "access" : 1,
          "classtype" : "data.Chapter",
          "id" : "avn4339",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "\\n{title: \\\"RosettaDB 2\\\", \\\"type\\\": \\\"rosetta\\\"",
          "title" : "Övning 4"
        }, {
          "access" : 1,
          "classtype" : "data.Chapter",
          "id" : "avn5340",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "\\n{title: \\\"RosettaDB 2\\\", \\\"type\\\": \\\"rosetta\\\"",
          "title" : "Övning 5"
        }, {
          "access" : 1,
          "classtype" : "data.Chapter",
          "id" : "avn6341",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "\\n{title: \\\"RosettaDB 2\\\", \\\"type\\\": \\\"rosetta\\\"",
          "title" : "Övning 6"
        } ],
        "text" : "Här övar du på att känna igen hur intervallen ser ut i noter, hur de låter och deras namn. Klicka på playknappen för att lyssna till intervallen ( sjung gärna med!) Alla övningar här utgår ifrån C-dur och stamtonerna. Men principen för avstånd och intervallnamn gäller förstås i alla tonarter.",
        "title" : "Intervallövningar"
      }, {
        "access" : 0,
        "classtype" : "data.Chapter",
        "id" : "smaochstoint361",
        "info" : "defaultChapterInfo",
        "sort" : 0,
        "subchapters" : [ {
          "access" : 0,
          "classtype" : "data.Chapter",
          "id" : "avn1362",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "\\n{title: \\\"RosettaDB 2\\\", \\\"type\\\": \\\"rosetta\\\"",
          "title" : "Övning 1"
        }, {
          "access" : 0,
          "classtype" : "data.Chapter",
          "id" : "avn2363",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "\\n{title: \\\"RosettaDB 2\\\", \\\"type\\\": \\\"rosetta\\\"",
          "title" : "Övning 2"
        }, {
          "access" : 0,
          "classtype" : "data.Chapter",
          "id" : "avn3364",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "\\n{title: \\\"RosettaDB 2\\\", \\\"type\\\": \\\"rosetta\\\"",
          "title" : "Övning 3"
        }, {
          "access" : 0,
          "classtype" : "data.Chapter",
          "id" : "avn4365",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "\\n{title: \\\"RosettaDB 2\\\", \\\"type\\\": \\\"rosetta\\\"",
          "title" : "Övning 4"
        }, {
          "access" : 1,
          "classtype" : "data.Chapter",
          "id" : "avi5371",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "\\n{title: \\\"RosettaDB 2\\\", \\\"type\\\": \\\"rosetta\\\"",
          "title" : "Öving 5"
        }, {
          "access" : 1,
          "classtype" : "data.Chapter",
          "id" : "avn6373",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "\\n{title: \\\"RosettaDB 2\\\", \\\"type\\\": \\\"rosetta\\\"",
          "title" : "Övning 6"
        } ],
        "text" : "En del intervall kan vara små eller stora. Lyssna på skillnaden mellan en stor ters (dur-ters) och en liten ters ( moll-ters) \\nÖva också på att höra skillnaden mellan stor sekund och liten sekund (helton och halvton)\\nstor och liten sext, stor och liten septim.\\n\\n",
        "title" : "Små och stora intervall"
      }, {
        "access" : 0,
        "classtype" : "data.Chapter",
        "id" : "intervallvis366",
        "info" : "defaultChapterInfo",
        "sort" : 0,
        "text" : "\\n\\n**En minnesvariant för att komma ihåg enskilda intervall är att lära sej denna visa**\\n\\n¤image: scaling:100% intervallvisan.jpg¤\\n\\n¤audio:intervallvisa-klippt¤",
        "title" : "Intervallvisan"
      }, {
        "access" : 0,
        "classtype" : "data.Chapter",
        "id" : "minnesmelodi440",
        "info" : "defaultChapterInfo",
        "sort" : 0,
        "text" : "Många har nytta av att tänka på avsnitt ur kända melodier för att minnas hur olika intervall klingar. Här en sånglista med upåtgående intervall. De fetstilta stavelserna representerar tonerna i intervallet\\n\\n¤qscore: iact play c -d ¤\\n\\nLiten sekund (L2):  första två tonerna på \\\"**När Lill**an kom till jorden\\\"\\n\\n¤qscore: iact play c d¤\\n\\nStor sekund (S2) :Första två tonerna på \\\"**Tryg-ga**-re kan ingen vara\\\"\\n\\n¤qscore: iact play c -e ¤\\n\\nLiten ters (L3): \\\"**U-ti** vår hage\\\"\\n\\n¤qscore: iact play c e ¤\\n\\n\\nStor ters (S3) : \\\"**Oh when**  the saints\\\"\\\"\\n\\n¤qscore: iact play c f ¤\\n\\nRen Kvart (r4) \\\"**Vi går** över daggstänkta..\\\"\\n\\n¤qscore: iact play c f+  ¤\\n\\nÖverstigande Kvart (ö4) \\\"**The Simp-**sons eller \\\"**Ma-ri**-a ( ur West side story)\\n\\n¤qscore: iact play c g  ¤\\n\\nRen Kvint (r5) \\\"**Bä bä** vita lamm\\\"\\n\\n¤qscore: iact play c -a ¤\\n\\nL6 \\\"**Nu ly**s-er ängarna (Trubbel) eller \\\"**Bär ned** mej till sjön!\\\"\\n\\n¤qscore: iact play c a ¤\\n\\nS6: \\\"**Nu tänd-**as tusen juleljus eller \\\"**En sjö-**man älskar havets våg\\\"\\n\\n¤qscore: iact play c -b ¤\\n\\nL7: \\\"**Theres a** place for us (ur West side story) eller \\\"**The win-**ner takes it all (ABBA)\\n\\n¤qscore: iact play c b ¤\\n\\nS7: \\\"**Some-**where **ov**-er the rainbow  eller \\\"**Take on **\\\"me\\n\\n¤qscore: iact play c C ¤\\n\\nOktav (r8) \\\"**Så skim-**rande var aldrig havet\\\"\\n\\n\\n\\n[Här finner du en mängd andra förslag på minnessånger](www.earmaster.com/products/free-tools/interval-song-chart-generator.html)\\n\\n",
        "title" : "Minnesmelodier"
      } ],
      "classtype" : "data.Book",
      "id" : "noterna5",
      "info" : "Intervallträning-bra för sånggehöret!",
      "sort" : 500,
      "title" : "Intervall ",
      "type" : "standard"
    }, {
      "access" : 1,
      "chapters" : [ {
        "access" : 1,
        "classtype" : "data.Chapter",
        "id" : "meromryt370",
        "info" : "defaultChapterInfo",
        "sort" : 0,
        "text" : "När pulsen är etablerad och du känner dej trygg i din \\\"inre metronom\\\" så är dett lättare att gå vidare med mer komplicerade rytmer. Ofta är det enklare att utföra, sjunga en rytm än att läsa av den från noter ! \\n\\n\\n\\nKlicka på playknappen för att höra ett exempel med synkop mellan andra och tredje pulsslaget\\n\\n¤qscore: play iact metronome:4 |4/4 e 8e e_e e e 4e ¤\\n\\nEn alternativ notering för detta exempel skulle kunna vara\\n\\n¤qscore: play iact metronome: 4e 8e 4e 8e 4e¤\\n\\nOftast känns det lättare att läsa av en notbild som likt den första här ovan visar pulsslagen och synkopen noteras med hjälp av bindebåge. \\n\\nHamnar du i krångliga notbilder kan ett tips vara att med penna anteckna pulsslagen i takten.\\n\\nKommande övningar hjälper dej att känna igen notbilder för vanliga synkoper.\\n\\n",
        "title" : "Mer om rytmer"
      }, {
        "access" : 1,
        "classtype" : "data.Chapter",
        "id" : "avnmed8delsy376",
        "info" : "defaultChapterInfo",
        "sort" : 0,
        "subchapters" : [ {
          "access" : 1,
          "classtype" : "data.Chapter",
          "id" : "avn1377",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "\\n{title: \\\"RosettaDB 2\\\", \\\"type\\\": \\\"rosetta\\\"",
          "title" : "Övning 1"
        }, {
          "access" : 1,
          "classtype" : "data.Chapter",
          "id" : "avn2378",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "\\n\\n{title: \\\"RosettaDB 2\\\", \\\"type\\\": \\\"rosetta\\\"",
          "title" : "Övning 2"
        }, {
          "access" : 1,
          "classtype" : "data.Chapter",
          "id" : "avn3379",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "\\n\\n{title: \\\"RosettaDB 2\\\", \\\"type\\\": \\\"rosetta\\\"",
          "title" : "Övning 3"
        }, {
          "access" : 1,
          "classtype" : "data.Chapter",
          "id" : "avn4380",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "\\n\\n{title: \\\"RosettaDB 2\\\", \\\"type\\\": \\\"rosetta\\\"",
          "title" : "Övning 4"
        } ],
        "text" : "Lyssna några gånger på uppgiftskortet och jämför med notbilderna på svarskorten.\\nVälj sen det kort du tror har rätt notbild\\n\\nHar du svårt att tolka av notbilden? Läs den först UTAN bågar och känn hur pulsslagen kommer mot notbilden. Sen kan du prova att lägga in bågar igen och fortsätta vara mycket medveten om vart du har pulsslagen.",
        "title" : "Övningar med 8-dels-synkoper"
      }, {
        "access" : 1,
        "classtype" : "data.Chapter",
        "id" : "avnmed16dels382",
        "info" : "defaultChapterInfo",
        "sort" : 0,
        "subchapters" : [ {
          "access" : 1,
          "classtype" : "data.Chapter",
          "id" : "avn5383",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "\\n\\n\\n{title: \\\"Här övar vi på sextondelsfigurer som ryms inom taktslaget\\n\\\", \\\"type\\\": \\\"rosetta\\\"",
          "title" : "Övning 5"
        }, {
          "access" : 1,
          "classtype" : "data.Chapter",
          "id" : "avn6384",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "\\n{title: \\\"Här övar vi synkoper som binder över från andra till tredje taktslaget.\\\", \\\"type\\\": \\\"rosetta\\\"",
          "title" : "Övning 6"
        }, {
          "access" : 1,
          "classtype" : "data.Chapter",
          "id" : "avn7385",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "\\n{title: \\\"Här är övningar som binder över från taktslag 1 och/eller 2,3\\\", \\\"type\\\": \\\"rosetta\\\"",
          "title" : "Övning 7"
        }, {
          "access" : 1,
          "classtype" : "data.Chapter",
          "id" : "avn8386",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "\\n\\n{title: \\\"\\\", \\\"type\\\": \\\"rosetta\\\"",
          "title" : "Övning 8"
        }, {
          "access" : 1,
          "classtype" : "data.Chapter",
          "id" : "avn9387",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "\\n\\n\\n{title: \\\"Här övar vi längre kedjor av synkoper som binder över alla taktslag\\\", \\\"type\\\": \\\"rosetta\\\"",
          "title" : "Övning 9"
        }, {
          "access" : 1,
          "classtype" : "data.Chapter",
          "id" : "avn10388",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "\\n{title: \\\"Känner du igen melodierna ?\\\", \\\"type\\\": \\\"rosetta\\\"",
          "title" : "Övning 10"
        } ],
        "text" : "",
        "title" : "Övningar med 16-dels-synkoper"
      }, {
        "access" : 1,
        "classtype" : "data.Chapter",
        "id" : "synmed4del390",
        "info" : "defaultChapterInfo",
        "sort" : 0,
        "subchapters" : [ {
          "access" : 1,
          "classtype" : "data.Chapter",
          "id" : "avn11459",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "\\n\\n\\n{title: \\\"RosettaDB 2\\\", \\\"type\\\": \\\"rosetta\\\"",
          "title" : "Övning 11"
        }, {
          "access" : 1,
          "classtype" : "data.Chapter",
          "id" : "avn12460",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "\\n\\n\\n\\n{title: \\\"RosettaDB 2\\\", \\\"type\\\": \\\"rosetta\\\"",
          "title" : "Övning 12"
        } ],
        "text" : "ARBETE PÅGÅR",
        "title" : "Synkoper med 4-delar "
      } ],
      "classtype" : "data.Book",
      "id" : "noterna6",
      "info" : "Fördjupning med fler rytmkombinationer och synkoper ",
      "sort" : 500,
      "title" : "RYTMLÄSNING fortsättning",
      "type" : "standard"
    }, {
      "access" : 1,
      "chapters" : [ {
        "access" : 0,
        "classtype" : "data.Chapter",
        "id" : "treklangsbyg414",
        "info" : "defaultChapterInfo",
        "sort" : 0,
        "subchapters" : [ {
          "access" : 0,
          "classtype" : "data.Chapter",
          "id" : "415",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "\\n{title: \\\"RosettaDB 2\\\", \\\"type\\\": \\\"rosetta\\\"",
          "title" : ""
        } ],
        "text" : "När vi sjunger flerstämmig körsång så bildar våra olika stämmor samklanger, ackord, tillsammans. Sjunger vi en *homofon* körsats så uppfattar man ackorden tydligt, i en *polyfon* körsats blir det lite otydligare.\\nFör enkelhetens skull stannar vi vid homofon musik i detta kapitel.\\nOm vi sjunger första, tredje och femte skaltonen samtidigt så klingar ett dur-eller mollackord.\\n\\nKlicka på playknappen för att höra hela skalan ( vänta på uppladdningen) och/eller klicka på cirklarna för att höra enskilda toner\\n\\n\\n\\n¤qscore: iact play c d e f g a b C  /tpl a s d f g h j q ¤\\nDen tredje skaltonen avgör om det låter dur eller moll, beroende på om det bildar en stor eller liten ters mot grundtonen.\\n\\nSe boken om intervall ¤link:Noterna|/book/46¤\\n\\n\\nI övningen nedan kan du träna på att avgöra om du hör ett brutet dur-ackord eller ett moll-ackord. Alla ackord ligger med grundtonen, 1:an, i botten.",
        "title" : "Treklangsbygge"
      }, {
        "access" : 0,
        "classtype" : "data.Chapter",
        "id" : "avndurochmol416",
        "info" : "defaultChapterInfo",
        "sort" : 0,
        "subchapters" : [ {
          "access" : 0,
          "classtype" : "data.Chapter",
          "id" : "durochmolbru417",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "{title: \\\"Lyssna om det låter som dur eller moll\\\", \\\"type\\\": \\\"rosetta\\\"",
          "title" : "Dur och moll brutna ackord"
        }, {
          "access" : 0,
          "classtype" : "data.Chapter",
          "id" : "samdurochmol429",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "\\n{title: \\\"Alla ackord ligger med grundtonen i botten\\\", \\\"type\\\": \\\"rosetta\\\"",
          "title" : "Samklingande dur-och mollackord "
        } ],
        "text" : "",
        "title" : "Övningar dur-och mollackord"
      }, {
        "access" : 0,
        "classtype" : "data.Chapter",
        "id" : "andack431",
        "info" : "defaultChapterInfo",
        "sort" : 0,
        "text" : "I traditionell västerländsk musik bygger våra ackord på dur-eller moll-treklanger som sen kan byggas ut med fler toner från skalorna. Lägger du till den sjunde skaltonen på treklangen så får du ett Dur-7-ackord, till exempel C7. \\n\\nTillagda toner utanför treklangens 1,3 5 kallas oftast \\\"ackordfärgningar\\\". Spelar du något ackordsinstrument så känner du säkert till systemet med så kallad \\\"ackordsanalys\\\".\\nVanliga ackordföljder är till exempel i en C-dur låt : C, F ,G7. Men i Cdur \\\"trivs\\\" också Dmoll (Dm)  Em och Am.\\n\\nAndra ackordfärgningar namnges på likartat sätt. C6 är alltså C-durtreklangen med tillagd sjätte ton (i detta fall tonen a)\\n\\nMoll-ackord anges med \\\"m\\\" , dvs Cm är alltså Cmoll.\\n\\nAckordfärgningarna kan  också hämtas från höjda eller sänkta skaltoner. Då anges det med sänkningstecken eller höjningstecken. Till exempel Cm#5\\n\\nSjälvklart gäller samma principer i alla tonarter.\\n\\nDet finns ett utbud av varianter vad gäller ackordsanalys så vi går här inte in djupare in i detta ämne.\\n",
        "title" : "Andra ackordbyggen"
      }, {
        "access" : 0,
        "classtype" : "data.Chapter",
        "id" : "avnack432",
        "info" : "defaultChapterInfo",
        "sort" : 0,
        "text" : "\\n{title: \\\"Ackordfärgningar, alla ackord ligger i grundläge d v s med  grundtonen i botten\\\", \\\"type\\\": \\\"rosetta\\\"",
        "title" : "Övningar ackordfärgningar"
      } ],
      "classtype" : "data.Book",
      "id" : "noterna7",
      "info" : "Träna på dur-och mollklanger \\nAndra ackord",
      "sort" : 500,
      "title" : "Ackord och harmonik",
      "type" : "standard"
    } ],
    "classtype" : "data.Shelf",
    "id" : "shelfNot",
    "info" : "defaultShelfInfo",
    "sort" : 0,
    "title" : "Noterna",
    "type" : "standard"
  }, {
    "access" : 0,
    "books" : [ {
      "access" : 1,
      "chapters" : [ {
        "access" : 1,
        "classtype" : "data.Chapter",
        "id" : "barmus231",
        "info" : "defaultChapterInfo",
        "sort" : 0,
        "text" : "Barocktiden (från ca 1600 med Monteverdi och Schütz fram till ca 1750 med Bach och Händel) skiljer sig på många sätt från vår tid, mer än vi många gånger kan förstå. Bland annat så var synen på musiken och dess funktion en helt annan än den vi har i dag.\n\nMan sökte förstå och tillämpa det man kunde utläsa av antikens bildningsideal. För Platon var konst detsamma som att imitera, att efterlikna. Även Aristoteles talar om imitering. Han menade att människan har ett behov at att imitera, berätta, återskildra, och att detta ligger djupt i vår natur. Tack vare detta kan människan redan i barndomen skaffa sig kunskaper om verkligheten. En konstnär måste inte bara efterlikna väl, han måste efterlikna med inlevelse och känsla, han måste förmedla det efterhärmades idé.\n\nBarockmusikens uppgift är just att berätta, imitera, gestalta och framställa affekter, dvs känslotillstånd. I början av 1700-talet uttryckte sig den lärde och musikkunnige Neidhart på följande sätt: \n*Musikens mening är att med enbart toner och rytm levandegöra alla affekter precis som den bäste retor* (talare).\n\nJohann Quantz, som bland annat var Fredrik den Stores flöjtlärare, sade så här: \nMusik är inget annat än tillgjort tal... Instrumentens melodi försöker förmedla lika mycket som som melodin skulle göra med ord.\n\nDet finns otaliga exempel på liknande uttalanden. Vi har alltså här att göra med en motsvarighet till det talet, ett renodlat och utvecklat språk i dess bokstavliga mening! Problemet är bara att det idag är få personer som förstår glosor och grammatik i detta språk, och när vi inte förstår oss på det så avvisar vi tanken -- vi vill inte lära oss något nytt och kanske invecklat. Dessutom lever vi idag med tanken att musik inte behöver förstås, det räcker med att tycka eller känna...\n\nUtgångspunkten är att barocktidens musik, precis lika mycket när den är utan ord som när den sjungs med text, alltid vill berätta något, nå fram till lyssnaren för att skapa en specifik känsla hos mottagaren, framställa en särskild affekt.\n\nOm vi vill förstå barocktidens musik så bör vi lära oss så mycket som möjligt om detta språk. Guido av Arezzo (en av medeltidens mest fascinerande lärdomspersoner med stora kunskaper om musik och med banbrytande pedagogiska tankar, verksam kring år 1000) säger så här: *Den som gör något utan att förstå, han är ett djur*\n\nKanske kan vi i detta finna inspiration till att utveckla våra kunskaper om det rika språk som barockmusiken utgör, så att upplevelse och inlevelse, kunskap och känsla, budskap och uttryck smälter samman till en fascinerande helhet.",
        "title" : "Barocktidens musiksyn"
      }, {
        "access" : 1,
        "classtype" : "data.Chapter",
        "id" : "retochmus232",
        "info" : "defaultChapterInfo",
        "sort" : 0,
        "text" : "\\nDen språkliga retoriken, konsten att planera och hålla ett tal, var ett viktigt ämne inom 1600-talets utbildningar. Syftet med retoriken är ju att övertyga, att på effektivaste sätt och med minsta möjliga medel nå fram med sitt budskap, att få lyssnaren dit man vill. En av de romerska mästarna inom retorikens område, Quintilianus, och hans tolv böcker kom tillsammans med studier av grekiska, latin och filosofi att utgöra grunden för ett lärosystem som fick sin uppblomning under 1400- och 1500-talen och som kom att sätta sin prägel på bildningssynen ända in på 1800-talet. Bach var en omvittnat skicklig talare i den retoriska traditionen. Beethoven, som ju skapade sin musik i en tid efter det att den mera direkta kopplingen mellan musik och retorik var uppenbar, uttryckte sig så här:\\n\\nDen som inte är kunnig inom retoriken kan inte heller vara en god kompositör\\n\\nDet var under renässansen som idén att göra talet till utgångspunkt för musiken föddes. Man intresserade sig för det grekiska dramat, där sången var ett bärande inslag, och försökte förstå hur den musikaliska gestaltningen kunde återskapas. Resultatet blev en ny musik, le nuove musice, utan någon som helst likhet med den grekiska antika förebilden, men med en ny flexibilitet där musiken fungerar i enlighet med retorikens lagar.\\nDet fanns utvecklade teorier om hur ett välformat tal kunde vara disponerat för att fungera väl. Här ett exempel:\\n\\nExordium: Inledning, talaren fångar med effektivaste medel lyssnarnas uppmärksamhet\\n\\nNarratio: Bakgrund, talaren ger perspektiv och sammanhang till sin ståndpunkt\\n\\nPropositio: Presentation, talaren tydliggör argument och kärnpunkter i den egna ståndpunkten\\n\\nConfirmatio: Bekräftelse och bevisning av talarens tes\\n\\nConfutatio: Motståndarens motargument överbevisas\\n\\nPeroratio: Avslutning\\n\\nMånga möjligheter och varianter fanns, allt beroende på syftet med det aktuella talet. Man ska komma ihåg att retorikens grund är praktisk, dess syfter är att budskapet verkligen ska nå fram till lyssnaren, och talets måste alltså anpassas för att fungera så väl som möjligt i den aktuella situationen.\\nMönster och idéer som liknade detta kom alltså att användas av kompositiörerna. Det var naturligt för kompositiörerna att tillämpa dessa etablerade mönster och modeller i uppläggningen av den musikaliska formen. En uppläggning som överensstämmer med ovanstående modell finns exempelvis i Bachs tredje Brandenburgkonserts första sats. Andra tydliga exempel på formöverensstämmelse mellan musik och etablerade retoriska former finner vi tex i de franska tombeau-kompositionerna som hade begravningstalet som utgångspunkt. Här kunde uppläggningen se ut på följande sätt:\\n1. Inledning, utrop: Denna människa är död!\\n\\n2. Personlig yttring, sorg\\n\\n3. Tilltagande förtvivlan\\n\\n4. Tröst: Den döde lever i evig salighet\\n\\n5. Avslutning\\n\\n",
        "title" : "Retorik och musik"
      }, {
        "access" : 1,
        "classtype" : "data.Chapter",
        "id" : "musretfig233",
        "info" : "defaultChapterInfo",
        "sort" : 0,
        "text" : "\\nVi ska nu titta lite närmare på själva orden i barockmusikens språk, de musikalisk-retoriska figurerna. Dessa kan bestå av många olika typer av musikaliska element, tex ett intervall, en dissonans, kontraster eller till och med ren tystnad. Dessa olika element, figurer, hade speciella innebörder för lyssnarna under 1600- och 1700-talen. Kunskapen om dessa element hörde till den etablerade bildning som alla som hade möjlighet ville uppnå, och det var till stor del detta som formade förståelsen av musiken, en förståelse som väldigt få besitter idag.\\n\\n**Anabasis**\\n¤image:scaling:100% anabasis¤\\nStigande tendens, uttrycker vanligen glädje, extas, spänning, uppståndelse, himmel osv.\\n\\n\\n**Katabasis**\\n¤image:scaling:100% katabasis¤\\nFallande tendens, uttrycker vanligen sorg, klagan, vemod, förnedring, förtryck, grav, död, helvete osv\\n\\n\\n**Kyklosis**\\n¤image:scaling:100% kyklosis¤\\nEtt kretsande kring samma ton uttrycker ofta instängdhet, förtvivlan, osäkerhet, tvekan, men även illustration till begrepp som omge, kringgå, kedja, orm, ring, krona, hjul etc.\\n\\n**Tirata** \\n¤image:scaling:100% tirata¤\\nSnabb stegvis uppåt- eller nedåtgående rörelse i snabbare notvärden. Kan betyda allt som har med begrepp som kasta, störta, falla, blixt, pil, svärd etc att göra\\n\\n\\n**Fuga**\\n¤image:scaling:50% fuga¤\\nSnabb flyende rörelse, uttrycker sådant som direkt eller överfört har med flykt, stormby, ögonblick etc att göra\\n\\n**Bombo**\\n¤image:scaling:100% bombo¤\\nSnabba, intensiva tonupprepningar. Uttrycker energi, kraft, vrede, intensitet, ihärdighet, okuvlighet\\n\\n**Figura corta**\\n¤image:scaling:100% figuracorta¤\\n\\nTre toner, åttondel följt av två sextondelar (eller motsvarande). Uttrycker glädje, jubel, praktfullhet, uppsluppenhet, lätthet, framfart\\n\\n\\n**Figura suspirans**\\n¤image:scaling:50% figurasuspirans¤\\nDet så kallade andningsmotivet. Den inledande pausen förutsätter och uttrycker medvetenhet, pockar på uppmärksamhet både när det används i sammanhang av mjuk innerlighet och praktfull skärpa.\\n\\n\\n**Anaphora**\\n¤image:scaling:50% anaphora¤\\nFlerfaldiga upprepningar av tongrupp, ordgrupp eller enskilt ord i avsikt att ge speciellt eftertryck och för att uttrycka stark övertygelse, passion eller liknande\\n\\n**Saltus duriusculus**\\n¤image:scaling:100% saltusduriusculus¤\\nEtt något hårt språng uppåt eller vanligast nedåt, med överstigande eller förminskade intervall. Uttrycker sorg, modlöshet, dysterhet, klagan, falskhet, falsk, sår\\n\\n\\n**Passus duriusculus**\\n¤image:scaling:60% passusduriusculus¤\\nEn något hård gång, kromatisk fallande rörelse. Uttrycker smärta, lidande, klagan, sorg.\\n\\n\\n**Abruptio**\\n¤image:scaling:100% abruptio¤\\nPlötsligt oväntat avbrytande med syfte att överraska och väcka lyssnarens uppmärksamhet. Ofta samverkar melodik (med tvärt avstannande rytmik) och eventuell text med ackord/harmonik (ofta med oväntade ackord, bedrägliga kadenser osv)\\n\\n**Suspiratio**\\n¤image:scaling:60% suspiratio¤\\nSuckande avbrott, vanligen i jämnt fortskridande sekunintervall. Uttrycker i fallande form ofta sorg, klagan, plåga osv.\\nExempel på den musikaliska figurläran och dess symbolinnebörd kan man finna i de flesta satser från barocktiden. Särskilt tydligt blir det när vi kan se sambandet mellan text och musik. Exemplen på direkta överensstämmelser mellan originaltextens viktiga ord och korresponderande musikalisk figur är otaliga.\\n",
        "title" : "Musikalisk-retoriska figurer"
      }, {
        "access" : 1,
        "classtype" : "data.Chapter",
        "id" : "affektlaeran234",
        "info" : "defaultChapterInfo",
        "sort" : 0,
        "text" : "Redan de antika filosoferna hade teorier om hur musiken påverkar vårt psyke, men det var först under 1600-talet som en grundligare systematisering kom till stånd, i kölvattnet på den världsbild som började växa fram efter renässanstidens genombrott i sättet att se på människan och världen. Affekt innebär känslotillstånd, och musikens uppgift ansågs vara att väcka och stilla dessa känslor. Musiken ansågs vara så kraftfull att den inte bara kunde lindra utan också bota sjukdomar.\\n\\nKanske kan dessa synsätt upplevas främmande för oss idag, men vi finner samma syn på musik hos naturfolk, där sången och musiken hör till självklarheter när medicinmannen ska ta sig an den sjuke. Och för övrigt så räcker det väl med att påminna oss om hur mamma eller pappa sjunger en vaggvisa för sitt barn: Syftet är att åstadkomma en lugn affekt, ett utmärkt exempel på hur vi idag med självklarhet och utan att vara särskilt medvetna om det tillämpar det som i utbyggd utgör grunden för barocktidens syn på musikens funktion!\\nVilka ansåg man då vara de grundläggande affekterna? 1649 fastslog Descartes att det finns sex grundaffekter: beundran, kärlek, vrede, begär, glädje och sorg. Hundra år senare så är det i stort dessa som nämns i liknande sammanhang.\\nSkilda satstyper ansågs vara bärare av särskilda uttryck. Mattheson säger följande om tidens populära danstyper:\\n-I en chaconne är affekten mycket mera upphöjd och stolt än i en passacaglia. I en courante är sinnestämningen vänd i riktning mot ett försiktigt hopp (jag avser då inte en italiensk violin-corrente.) I en sarabande upplever man ett starkt allvar. Målet med en entrée är prakt och fåfänga, med en riguadon ett glatt skämt. En bourrée siktar mot belåtenhet och ett behagligt sätt, en rondeau mot munterhet, en passepied mot vankelmodighet och ombytlighet, en gigue mot häftighet och iver, en gavotte mot jublande eller oregerlig glädje, en menuett mot måttfull förnöjelse.\\n\\nAlla val av tempo, artikulationstyp, ornamentik osv gjordes med självklar grund i den grundaffekt som man ansåg att satsen hade.\\n\\n**Musikens fysiska påverkan på människan**\\n\\nIdén bakom affektläran blir tydlig om man förstår hur barocktidens lärda såg på människan och de fysiska funktioner som musiken satte i rörelse.\\n\\nDen utövande musikerns uppgift var att framföra musiken i enlighet med den grundaffekt som tonsättaren hade avbildat. Om detta gjordes väl ansågs lyssnaren mer eller mindre automatiskt bli försatt i motsvarande känsloläge. Hur gick detta till?\\nUnder 1600-talet ansåg man att människan i princip var en maskin. Denna slutsats hade man kommit fram till under renässanstidens medicinska försök. Denna maskin - människokroppen - var som allting annat uppbyggd av de fyra elementen: jord,vatten,eld och luft. Dessa fyra element var i sin tur kopplade till de fyra årstiderna, de fyra väderstrecken osv. Särskilt intressant i detta sammanhang är kopplingen till de fyra kroppsvätskor som man ansåg vara livsuppehållande:\\n\\nsvart galla (melancholia) - jord\\n\\nslem (flegma) - vatten\\n\\ngul galla (kolera) - eld\\n\\nblod (sangvis) - luft\\n\\nBalansen mellan dessa kroppsvätskor ansågs avgöra vilket känslotillstånd som personen befann sig i. Överskott på svart galla ansågs ge upphov till dysterhet (melankoliker), slemöverskott gör en person likgiltig och trög (flegmatiker), för mycket gul galla gör en person aggressiv (koleriker) medan blodet representerade livlighet och sorglöshet (sangviniker). Man ansåg följdaktligen att rubbningar i vätskebalansen gav upphov till sjukdomar som därför kunde botas om jämvikten återställdes tex genom koppning eller blodigelkurer. Jämför med uttrycket:att vara vid sunda vätskor, dvs att vara frisk. Hur kunde då musiken påverka en människas affekttillstånd?\\nNär god musik (dvs musik skapad på ett hantverksskickligt sätt med samstämmighet mellan grundaffekt, retoriska formprinciper och musikalisk-retoriska figurer) framför, så ansåg man att luften påverkas, man talade om harmonisk luft.\\n\\nDenna luft (speciellt laddad av de affektuttryck som fanns inskriven i musiken och som musikern med självklar insikt om detta förmedlar på ett övertygande sätt) går in i örat på lyssnaren.\\n\\nDen harmoniska luften sätter fart på kroppsvätskorna (svart galla, slem, gul galla och blod), vilken var och en alstrar en ånga där resultatet blir en särskild kombination beroende på proportionerna dem emellan.\\n\\nÅngan påverkar i sin tur de sk livsandarna vilka man ansåg fanns i blodet. (Tappa en människa på blod, och livsandarna går ur henne.) Dessa livsandar hade till funktion att sköta kommunikationen mellan kroppen och själen.\\n\\nNär de unikt laddade livsandarna slutligen når själen (som man ansåg satt i tallkottkörteln) så uppväcks den speciella affekt som tonsättaren hade avsett.\\n\\nLägg märke till att musikern i detta sammanhang bara fungerar som ett av många mellanled i kedjan. Musikerns ansvar är alltså i första hand att framställa och återskapa den aktuella affekten, inte att subjektivt tolka musiken. Detta synsätt står i total motsats till den 1800-talsromantikens syn på musikern som den lättkränkta lidande konstnären där syftet är att just hans/hennes subjektiva tolkning ( ju subjektivare desto bättre) ska komma till uttryck.",
        "title" : "Affektläran"
      }, {
        "access" : 1,
        "classtype" : "data.Chapter",
        "id" : "kartemochton235",
        "info" : "defaultChapterInfo",
        "sort" : 0,
        "text" : "De musikaliska stilarna som användes under barocktiden var väl bekanta för musikerna. Därför var det ofta helt onödigt att ange tempo eller karaktär i noterna. Alla visste tex vilket tempo och vilken sväng en gigue ska ha för att folk ska vilja dansa till den. När bruket att skriva ut information i notbilden växer fram, så är det alltid karaktärer som avses.\\n\\nIdag sammankopplar vi ofta felaktigt och grovt förenklat barocktidens karaktärsbeteckningar med tempobeteckningar. Om det i barocknoter står Adagio i notbilden så asscierar vi till långsamt tempo (eftersom det är vad vi har fått lära oss), och missar då den italienska grundbetydelsen av bekvämt, tillbakalutat. Tänk på skillnaden i att ta sig an en adagio-sats med föresatsen att den ska vara bekväm i stället för att den ska vara långsam!\\n\\n**Översikt**\\n\\nNågot om de karaktärsbeteckningar som vi idag ofta ser som tempobeteckningar, och de innebörder så som de var aktuella på 1700-talet:\\n\\n**Adagio**: bekväm, tillbakalutad, utsträckt\\n\\n**Allegro**: glad, munter\\n\\n**Andante**: vandrande, lätt, ledig, flytande, kontinuerlig\\n\\n**Dolce**: ljuv, älsklig, söt, mjuk\\n\\n**Largo**: bred, rymlig, vid, bekväm, frikostig, generös\\n\\n**Lento**: sävlig, trög, långsam\\n\\n**Presto**: fort, hastig, skyndsam\\n\\n**Vivace**: livlig, pigg, vaken\\n\\nPå liknande sätt fanns uppfattningar om de olika tonarternas karaktärer. Här måste nämnas att uppfattningen av tonarternas karaktärer starkt påverkas av instrumentens stämning. Idag stämmer vi liksvävande, vilket innebär att alla halva tonsteg är lika stora. Detta ger en utjämning av ackord och tonarters karaktär som väsentligt skiljer sig från hur det låter när man stämmer så att vita ackord (c-dur, g-dur, f-dur, d-dur osv) blir renare än liksvävande, medan svarta ackord (ciss-moll, fiss-dur osv) på motsvarande sätt blir mindre rena, vilket medför att de klingar kraftigt ostämda i våra öron..\\nHär följer Matthesons uppställning över tonartskaraktäristik, vilken det finns goda skäl att anta är tillämpbar på tex Bachs musik:\\n\\n**C-dur**: glad, generös\\n\\n**c-moll**: sorgsen, dramatisk\\n\\n**D-dur**: glad, skarp, delikat\\n\\n**d-moll**: lugn, angenäm, stor\\n\\n**Ess-dur**: patetisk, allvarlig\\n\\n**E-dur**: dödligt sorgsen, förtvivlad\\n\\n**e-moll**: sorgsen, djupsinnig\\n\\n**F-dur**: storsint, kärleksfull\\n\\n**f-moll**: svart, ångestfylld\\n\\n**G-dur**: glad, seriös\\n\\n**g-moll**: den skönaste av tonarterna, allvarlig, innerlig\\n\\n**A-dur**: briljant\\n\\n**a-moll**: klagande, ärbar, sömninbjudande\\n\\n**Bb-dur**: präktig\\n\\n**b-moll**\\': olustig, melankolisk",
        "title" : "Karaktärsbeteckningar, tempi och tonarter under barocken"
      } ],
      "classtype" : "data.Book",
      "id" : "barmus40",
      "info" : "Författare Jonas Nyström",
      "sort" : 500,
      "title" : "Barocktidens musiksyn",
      "type" : "standard"
    }, {
      "access" : 1,
      "chapters" : [ {
        "access" : 1,
        "classtype" : "data.Chapter",
        "id" : "maessan236",
        "info" : "defaultChapterInfo",
        "sort" : 0,
        "text" : "Mässan är en central del av den kristna gudstjänsten, och har under lång tid tjänat som underlag för tonsättningar. Alla tonsättare som är intresserade av kyrkomusik brukar ge sig i kast med att komponera en mässa.\\n\\nKort om tonsättningar genom historien\\nDet första komponerade mäss-ordinariet som man känner till skapades av Gulliaume de Machaut ca 1360. Palestrina, som skrev sina mässor under senare delen av 1500-talet, påstås ha räddat kyrkomusiken genom att påvisa att det var möjligt att kombinera text-tydlighet och musikalisk konstfullhet. Johann Sebastian Bach, Mozart, Mendelssohn, Bruckner, Stravinskij osv - alla har de komponerat mässor. En uppmärksammad svensk tonsättning av mässordinariet är Sven-David Sandströms High Mass, skapad med J S Bachs H-moll-mässa som formmässig förebild och inspiration.\\n\\nBrevis betyder kort, och med Missa Brevis avses antingen en en mässa komponerad endast på en del av mäss-ordinariets satser (tex Kyrie och Gloria) eller en mässa som helt enkelt har kortare längd på satserna.\\n\\nI den liturgiska formen för mässan, som kallas ordinarium, brukar följande satser tonsättas:",
        "title" : "Mässan"
      }, {
        "access" : 1,
        "classtype" : "data.Chapter",
        "id" : "kyrie237",
        "info" : "defaultChapterInfo",
        "sort" : 0,
        "text" : "Herre, förbarma Dig.\\n\\nKriste, förbarma Dig.\\n\\nHerre, förbarma Dig.\\n\\nDen inledande kyriesatsen är inte så ordrik, och därför har många tonsättare valt en polyfon (dvs stämflätande och melodiskt präglad) stil, ofta med långa melismer (många toner per textstavelse, exempelvis e-lei - - - son).\\n\\nKyriesatser i Scorx: av Söderman, Faure, Haydn, Mozart,Roman, Palestrina och många fler.\\n\\nKyrie ur Missa Brevis (Giovanni Pierluigi da Palestrina): En av Palestrinas mest älskade satser, ur Missa Brevis (som trots namnet innehåller alla mässordinariets satser. Satserna är dock kortare än i många av hans övriga mässor.) Utmärkt exempel på 1500-talets imiterande stämflätningsteknik, det som brukar kallas vokalpolyfoni.",
        "title" : "Kyrie"
      }, {
        "access" : 1,
        "classtype" : "data.Chapter",
        "id" : "gloria238",
        "info" : "defaultChapterInfo",
        "sort" : 0,
        "text" : "Gloria in excelsis Deo et in terra pax hominibus bonae voluntatis.\\n\\nÄra vare Gud i höjden och frid på jorden åt människor av god vilja.\\n\\nHär handlar det om glädjefylld lovsång, och tonsättarna väljer oftast en jublande karaktär därefter.\\n\\nGloriasatser i Scorx: av Haydn, Mozart, Vivaldi, Roman mfl\\n\\nGloria Amen ur Messe de Notre Dame (Guillaume de Machaut, ca 1360):\\n\\nHär har vi den avslutande delen av Gloria-satsen, komponerad med det som kom att kallas för hoquetus-teknik. Hoquetus betyder hickande, och satsens väldigt speciella, ryckiga och svårsjungna tonspråk kan kanske både låta som och framkalla hicka !",
        "title" : "Gloria"
      }, {
        "access" : 1,
        "classtype" : "data.Chapter",
        "id" : "credo242",
        "info" : "defaultChapterInfo",
        "sort" : 0,
        "text" : "Trosbekännelsen: Vi tror på Gud fader allsmäktig...\\n\\nCredosatsen, alltså trosbekännelsen, är den mest ordrika av alla mässans delar. Därför finns det inte mycket tid för annat än att leverera text och inte mycket tid för stämflätande alltså, utan alla stämmor sjunger oftast homofont, dvs med samma rytm.\\n\\nCredo ur Missa Brevis (W A Mozart): Exempel på det vanliga bruket att en försångare sjunger den inledande frasen i trosbekännelsen (Credo i unum Deum - Vi tror på Fader Gud allsmäktig, ej inspelat i exemplet), varpå kören hakar på och sjunger fortsättningen av satsen. Credosatsen är ordrik - jämför med Kyrie!",
        "title" : "Credo"
      }, {
        "access" : 1,
        "classtype" : "data.Chapter",
        "id" : "sanctus243",
        "info" : "defaultChapterInfo",
        "sort" : 0,
        "text" : "Helig, helig, helig\\n\\nOckså här en lovsång, men vanligen av mera uppburen och vördnadsfull karaktär understruken av det trefaldiga upprepandet.\\n\\nSanctus-satser i scorx : Sanctus av Faure, Haydn, Mozart, Schubert, Vivaldi mfl\\n\\nSanctus - ur Deutche Messe (Franz Schubert): Enkel avskalad fyrstämmighet, i den form av tidig romantisk avskald vis-stil som passade Schubert så väl.",
        "title" : "Sanctus"
      }, {
        "access" : 1,
        "classtype" : "data.Chapter",
        "id" : "benedictus244",
        "info" : "defaultChapterInfo",
        "sort" : 0,
        "text" : "Benedictus qui venit in nomine domini\\n\\nVälsignad vare du som kommer i Herrens namn\\n\\nBenedictus-satser i scorx : Benedictus av A. Söderman, Mozart Requiem ",
        "title" : "Benedictus"
      }, {
        "access" : 1,
        "classtype" : "data.Chapter",
        "id" : "agndei245",
        "info" : "defaultChapterInfo",
        "sort" : 0,
        "text" : "Agnus Dei, qui tollis peccata mundi, miserere nobis.\\n\\nAgnus Dei, qui tollis peccata mundi, dona nobis pacem.\\n\\nO, Guds Lamm, som borttager världens synder, giv oss Din frid.\\n\\nO, Guds Lamm, som borttager världens synder, förbarma Dig över oss.\\n\\nAgnus Dei-satser i Scorx : Agnus Dei av Joseph Haydn, Söderman, Larsson,\\n\\nFaure, Mozart mfl.",
        "title" : "Agnus Dei"
      } ],
      "classtype" : "data.Book",
      "id" : "tonavmae41",
      "info" : "Författare Jonas Nyström",
      "sort" : 500,
      "title" : "Tonsättningar av mässan",
      "type" : "standard"
    }, {
      "access" : 1,
      "chapters" : [ {
        "access" : 1,
        "classtype" : "data.Chapter",
        "id" : "svemusbarvae246",
        "info" : "defaultChapterInfo",
        "sort" : 0,
        "text" : "Den svenska musikhistorien börjar väl 1974 med Waterloo..?\\nFör något årtionde sedan talades det mycket om det svenska musikundret. Exportråd och andra kunde konstatera att svensk musik hävdade sig väl internationellt sett. Britney Spears och andra megaartister körde svenskt. Det fick oss nästan att ett tag tro att musiken skulle kunna jämföras med verkstadsindustrin när det gäller att exportera för fosterlandets välstånd. Vilket i sig bygger på missförståndet att det är Volvo och andra som drar in kulorna till moder Svea, när det som faktiskt väger allra tyngst när det gäller att bygga vår välfärd är den norrländska skogen och malmen... Nåja.\\n\\nDet svenska skolan har lyckats med mycket. De flesta av oss läser och skriver och räknar och idkar demokrati och vårdar hälsa och annat viktigt riktigt bra - vi har mycket att vara stolta över och föra vidare i detta.\\n\\n Till det som skolan inte varit särskilt duktigt på att ge oss hör kunskaper och levande erfarenheter på den svenska konstens och kulturens område. Litteraturen ligger förmodligen minst dåligt till - Strindberg och Lagerlöf och ytterligare ett antal författare har många av oss fått en relation till. Det är till och med så att nu levande och verksamma författare hörs och syns i medierna, inte bara Björn Ranelid! Bildkonsten härnäst, vi känner igen och uppskattar Larsson, Zorn och Liljefors. Riktigt illa måste det dock sägas vara på musikens område - hur många svenskar kan säga några namn ur den svenska musikhistoren före radio- och TV-underhållningens historia? Peterson-Berger med Frösöblomster, i bästa fall. Här ligger vi verkligen i lä när vi jämför med våra nordiska grannar, där Grieg, Sibelius och Nielsen lever i det gemensamma nationella medvetandet på ett helt annat sätt.\\nVad beror vår okunskap om den svenska musikhistorien på? Kan det vara så enkelt att vårt land har saknat den begåvning och kompetens som uppenbarligen flödat i omvärlden? Eller finns det andra orsaker till tystnaden? Vi backar bandet, och snabbspolar oss framåt i jakten på det svenska - och på värderingen av det svenska.\\n\\nVäldigt mycket försvinner i snabbspolandet. Några få namn får tjäna som exempel och ledfyrar.",
        "title" : "Svensk musik börjar väl med Abba?"
      }, {
        "access" : 1,
        "classtype" : "data.Chapter",
        "id" : "170tal250",
        "info" : "defaultChapterInfo",
        "sort" : 0,
        "text" : "1700-talet\\nDrottningholmsmusiken, jo den känner vi igen! Komponerad av den svenska musikens fader, hovkapellmästaren Johan Helmich Roman. Första halvan av 1700-talet, precis samtida med Bach, men mycket mera lättillgänglig i sin musik. Särskilt svensk är den dock inte - söker vi efter polskor och vallåtar i Romans musik så går vi bet. Däremot så hittar vi mycket franskt, engelskt, italienskt och tyskt. Hans insats för det svenska hittar vi i annat än i tonerna, han bidrog starkt till att sätta fart på musiklivet. Ett område där han var tidigt ute, också i ett internationellt perspektiv, gällde anordnandet av offentliga konserter - tillställningar som det gick att köpa inträdesbiljett till. Den offentliga konsertverksamheten kom igång kring år 1730. Ett annat område är att skapa och framföra kyrkomusik på svenska. Roman intresserade sig för *svenska tungomålets böjelighet till kyrkomusique*. Som främsta exempel på detta finner vi Swenska Messan, komponerad i början av 1750-talet för kör, solister och orkester. Att delar av Romans musik levde utöver det sammanhang där det först framfördes, därom vittnar det faktum att Bellman några decennier senare satte text till den av Drottningholmsmusikens satser som därigenom blev känd som *Käraste bröder*.\\n\\nVi vandrar vidare framåt i tiden. Sjuttonhundratalets senare musik, det är väl Haydn, Mozart och Beethoven? Fanns det överhuvudtaget några andra framstående tonsättare? Några svenskar kan väl överhuvud taget inte nämnas i samma andetag?\\n\\nUndertecknads första kontakt med Joseph Martin Kraus musik satte spår. Det handlade om körmedverkan vid inspelningen av Proserpin, en opera beställd av Gustav III. Vackra, charmerande körsatser. Fantastiskt roligt, men ingenting omskakande - förrän det var dags för live-framföranden av hela verket, och overtyren lät sig höras på genrep och konserter. Vad var detta? Fantastisk fullblodsmusik! (Lysande framfört av SNYKO under Mark Tatlows ledning.) Varför har man inte hört det här förut? Eller ens hört talas om?\\n\\nOk, Kraus var inte särskilt svensk. Importerad från tyskland som många av musikerna på ledande position i det svenska hovkretsarna. Haydn uttryckte sin uppskattning inför Kraus musik. Tonspråket hos de båda ligger väldigt nära. Kraus är dock ännu mer av en teaterman, musiken innehåller ofta tvära kast och inspirerade infall. Märkligt att de flesta av oss inte ens har hört namnet, än mindre musiken.\\n\\nKonsthistorien springer ofta i otakt. I en tid som på musikens område mycket präglas av enkehet och elegans (vi talar om musikalisk rokoko, tänk *Fjäriln vingad* så hamnar du rätt) så bryter en trend igenom inom litteraturen som vi kallar förromantik. *Sturm und Drang*-litteraturen, med känslosvall à la Goethes unge Werther, gör att det blir lite chict bland unga män att ta sig av daga på grund av olycklig kärlek. De häftiga uttrycken hittar lämpligt nog också in i musiken, just när ingredienserna i de uttrycksarter som vi förknippar med wienklassikerna precis håller på att smälta samman. Haydn bryter marken med häftiga tex nr 45 i den laddade tonarten fiss-moll. Beethovens ofta intenisva och dramatiska tonspråk hade varit omöjligt utan detta, eller hos Mozart den impulsiva d-mollfantasin för klavér, eller känslopaletten i Don Giovanni.\\n\\nDet skapades oerhört mycket musik under 1700-talet. Majoriteten av de manusikript och notfragment som finns bevarade vet man inte ens vem som har skrivit. Att det mesta av det som skapades är bra musik hör till tidens och sakens natur - den musiker som inte kunde komponera inspirerad och inspirerande musik, och framföra densamma på ett underhållande sätt, fick helt enkelt sparken från sin tjänst. Historieskrivningens orättvisa handar inte så mycket om att de mest kända 1700-talstonsättarna fått så mycket plats, utan om att den enorma floran av musik som komponerats av andra tonsättar många gånger inte alls fått den uppmärksamhet som den är värd.",
        "title" : "1700-talet"
      }, {
        "access" : 1,
        "classtype" : "data.Chapter",
        "id" : "180tal254",
        "info" : "defaultChapterInfo",
        "sort" : 0,
        "text" : "1800-talet\\nVilka tonsättare har vi då i Schuberts och Schumanns tid, den tidiga romantiken? Allra mest tidstypiskt romantisk är nog en litterär bekant, Carl Jonas Love Almqvist. *Herre Gud vad det är ljuvligt att dö i toner och i sång* utbrister han i *Den lyssnande Maria*, och i en enda mening vävs liv och död, ord och toner, gud och människa, religion och estetik samman - allt framsjunget av en oackompanjerad soloröst i vad som kallats *ett slags antites till virtuos musik*. Mer koncentrerat 1800-talsromantiskt än så här kan det knappast bli.\\n\\nAlmqvist var inte bara radikal och stridbar, han lyckades också hinna med förfalskning, förgiftning och bigami - åtminstonde vad det sades.\\n\\nDet tidiga 1800-talet var ingen ljus tid för moder Svea. Gustav IVs olyckliga tid vid makten avslutades med det förnedrande nederlaget mot ryssarna där rikets östra delar - Finland - gick förlorade. Operan stängdes under samma tid, och orkestern skingrades. Ingen bra grogrund för musik i det större formatet alltså. Och samtidigt har Beethoven ritat om den musikaliska kartan. Han blir här stenbysten Beethoven. Orubblig, ouppnåelig, oöverträffbar. Sånger och pianostycken, det går an. Hos publik, kritik och köpare.\\n\\nOch om man nu ändå gav sig på att försöka skriva för det större formatet, så som Almqvists samtida Adolf Fredrik Lindblad och Franz Berwald gjorde, så var kritiken lika nedgörande som framförandena dåliga. Berwald, som idag anses som en av tidens betydande symfoniker internationellt sett, fick höra endast en av de fyra symfonierna under sin levnad, uselt framförd. När Lindblad till efter övertalning skriver sin andra symfoni så framförs den som nyskrivet och oprövat verk på samma konsert som Beethovens nionde symfoni, som med kör och solister äter repetitionstid! Ingen lätt match. Symfonin blev aldrig förlagd.\\n\\nKanske är det under denna tid, 1800-talets första decennier, som det hos både publik och kritik - och inte minst hos tonsättarna själva - etableras en lika felaktig som märklig föreställning om att den svenska musiken inte håller måttet?\\n\\nRaskt vidare. 1800-talsromantiken har många karaktärsdrag. Här är några, i koncentrat:\\n\\nFrämlingsskapet i nuet - hyllande av det exotiska, det originella, det fjärran, det förgånga, det idealiserat nationella\\n\\nBetoningen av *känslan* - känslan som vägvisare och kompass. Sentimentalitet, gärna med religiösa förtecken.\\n\\nDen metafysiska konståskådningen - konsten, den *högre sfär* - skild från den vanliga världen - i vilken *själen kan ge sig hän åt sin outtrycklga längtan* som Wagner uttrycker det.\\n\\nGenikulten - 1800-talets stora publikdragare är genierna, de som låter oss vanliga dödliga få en glimt av den höga konsten. Här föds schablonbilden av Konstnären, den lidande överkänsliga baskerklädda figur som med blicken i fjärran plågat inväntar inspirationens gnista, utan vilken han är helt oförmögen till allt, men med vars hjälp han kan tjäna som ett benådat medium genom ett slags tranceliknande direktförbindelse med den gudomliga konsten. (Bjärt kontrast till 1700-talets musiker, som tillhör tjänstefolket.)\\n\\nOm svenska tonsättare har svårt att erövra scenen internationellt så lyckas musikerna bättre, framför allt Jenny Lind. Hennes första konsert i USA år 1850 gav henne - utöver det fasta gaget - biljettintäkter på otroliga 10.000 dollar. Räkna om det till dagens penningvärde!\\n\\nJakten på det svenska leder oss förstås till August Söderman. Som ett tydligt utslag av det idealiserade nationella skapas här Bondbröllop och Visor i folkton, manskörsklassiker och solosånger och annat i en tradition som kommer att föras vidare av Wilhelm Peterson-Berger, Wilhelm Stenhammar och Hugo Alfvén. Dessa tonsättare hjälper till att definiera det svenska, men samma grundmurade position i det nationella medvetandet som Grieg eller Sibelius når på sina respektive håll, det får de aldrig. Det förändrar dock tack och lov inte det faktum att det i deras skapande är fantastiska musikaliska källor att ösa ur. Den som älskar orkestermusik kan ge sig hän med en bra inspelning utav Alfvéns Midsommarvaka på hög volym. Eller Stenhammars pianokonsert. Eller för den delen stråkkvartetterna, om man vill ha lite mer tanniner för de musikaliska smaklökarna. Eller Peterson-Bergers fantastiska sånger.",
        "title" : "1800-talet"
      } ],
      "classtype" : "data.Book",
      "id" : "jakpaadensve42",
      "info" : "Författare Jonas Nyström",
      "sort" : 500,
      "title" : "Jakten på den svenska musiken",
      "type" : "standard"
    }, {
      "access" : 1,
      "chapters" : [ {
        "access" : 1,
        "classtype" : "data.Chapter",
        "id" : "naaommustol257",
        "info" : "defaultChapterInfo",
        "sort" : 0,
        "text" : "##Interpretation, musikalisk tolkning\\n\\nVad formar vår tolkning?\\n\\nInterpretation betyder tolkning, och när vi talar om musikalisk interpretation så menar vi alltså *hur vi väljer att tolka den information som vi har* - i praktiken hur vi väljer att framföra/gestalta musiken.\\n\\nGe ett notblad till två musiker och be dem framföra det som de ser, och du kommer att få höra två olika versioner, två olika tolkningar. De kommer med största sannolikhet att skilja sig i grundtempo, de kommer att skilja sig åt beträffande hur dynamiken utförs (starkt/svagt och växlingarna däremellan), de kommer säkerligen att skilja sig åt på andra gestaltningsmässiga sätt (exempelvis artikulation, frasering, textning) osv.\\n\\nVad är det då som ligger till grund för våra tolkningar? Vilken information använder vi för att (medvetet eller omedvetet) skapa oss en musikalisk föreställning, ett mål att navigera mot när vi framför det aktuella stycket?\\n\\n##1. Notbilden\\n\\nVi har ett notblad i handen. Vilken information finner vi där?\\n\\nNotbilden är en rik informationskälla. Noteringskonsten har utvecklats till att kunna förmedla många aspekter av hur musiken ska låta. Men inte alls alla!\\n\\nViss information kan vara mycket handfast. Det kanske finns en definitiv tempobeteckning (t ex fjärdedel 108 ) att utgå ifrån. Annan information är mera vag. *Majestätiskt*: hur låter det? *Lugnt gående, med ömhet*, hur låter det?\\n\\nNär det gäller notbilden kan det vara på sin plats att fundera över vilken utgåva vi använder. Kan vi vara säkra på att den information vi ser i notbilden är det som tonsättaren skrev, eller har utgåvan av förlag och redaktörer försetts t ex med dynamikbeteckningar som inte fanns i manuskriptet? Arbetar vi t ex med vokalmusik från 1500-talet kan det vara mycket intressant att se hur originalnotbilden såg ut eftersom de inte använde taktstreck! Inga vertikala hinder som stoppar upp musiken!\\n\\n##2. Kunskaper om epok, stil och genre\\n\\nHur detaljerad notbilden än är så kan den ändå aldrig säga oss allt. Utan kunskap om vilken genre/stil som tonsättaren har skapat musiken inom, så står vi oss slätt.\\n\\nOm vi har en gospellåt i handen och försöker sjunga den på 1800-tals-romantiskt vis så kommer det att låta mycket märkligt, och långt ifrån vad vi kan tänka oss att upphovsmannen avsåg.\\n\\nRedan om vi väljer att bara hålla oss inom den klassiska traditionen finns det en mängd stilkunskap som behöver tillämpas. Om vi t ex utgår från en takt med fyra lika noterade fjärdedelar: hur ska de utföras? Ska de låta precis likadant, de ser ju likadana ut?\\n\\nJavisst! Det kan vi tänka oss, om vi befinner oss mitt i en romantisk körsats med täta ackord och tätt klangligt flöde. Här kanske det är jätteviktigt att det finns precis samma energi och intensitet i alla klanger för att inte effekten ska gå förlorad.\\n\\nNaturligtvis inte! Det kan vi tänka oss om vi arbetar med en snabb 1700-tals-sats som har sin botten i dansrytmer. Här är det absolut nödvändigt att vi tillämpar 1700-talets betoningshierarkier, där första slaget i takten är betonat (utförs med starkare dynamik, och ofta klang i fulla notvärdet) medan de övriga slagen (särskilt två och fyra i takten) är obetonade (utförs svagare och utan att klinga hela sitt notvärde).\\n\\nEtt annat tydligt exempel: Wienervalsen! Noterad med rak tretakt, tre lika fjärdedelar. Men om man spelar dessa tre fjärdedelar exakt lika så kommer ingen att dansa. Wals-schwungen kommer ur valsens karaktäristiska betoningsmönster och det är denna underförstådda tolkningskunskap som gör vals till vals!\\n\\n##3. Tolkningstradition för en särskild titel\\n\\nTa körklassikern *Uti vår hage* som exempel. Vi har hört den många gånger, vi kanske har sjungit den många gånger själva. Vi bär med oss en minnesbild av hur durpartiet i slutet låter, vi vet hur tenorernas krusamynta-fras i sluttakterna brukar låta (gärna med nasal tenorklang och ett på gränsen till överdrivet utspel). Står det något om det i noterna? Eller hör det till stilen/genren?\\n\\nNär ett stycke blir omtyckt och framförs ofta så utvecklas inte sällan en särskild tolkningstradition för just detta stycke. Vi ärver tolkningar av andra tolkare. Så småningom kan dessa tolkningar så att säga bli ett med stycket. Bra eller dåligt?\\n\\nSom musikaliskt ansvarig kan man nog sägas ha som uppgift att försöka se bakom en sådan titelspecifik tolkningstradition. Vad säger faktiskt notbilden? Hur skulle jag ta mig an denna sats om jag inte hade hört den förut, utifrån vad jag vet om stil och genre? Naturligtvis innebär inte detta att man behöver avstå från den specifika tolkningstraditionen!\\n\\n##4. Den egna uppfattningen\\n\\nTill syvende och sist så är det ju den som är musikaliskt ansvarig som är musikaliskt ansvarig!\\n\\nVill jag göra ett kraftigt ritardando på ett ställe där ingen annan brukar göra det, trots att det varken står i notbilden eller kan sägas höra till stil eller genre, så får jag göra det! Sedan är det upp till mig själv och andra att värdera ett sådant tilltag. Om det upplevs som musikaliskt intressant och på något sätt motiverat, så tycker förmodligen medmusiker, sångare och publik att det var ett riktigt beslut. Om inte, så kanske jag får tillämpa mina udda musikaliska tilltag i ensamhet.\\n\\nEn skicklig musiker har kunskap att tolka notbilden, har solid kunskap om historiskt sammanhang, stilarter och aktuell genre, och vilka specifika tolkningstraditioner som är i svang. Men han eller hon har också förmågan att befrukta detta med sin egen individuella vilja, sitt musikaliska temperament och sin unika uttrycksvision!\\n\\n##5. Den momentana tolkningen vid framförandetillfället\\n\\nDessutom kan vi väl här också nämna den tolkning som vid själva framförandet. Förändringar som tolkaren gör just i stunden, kanske därför att det råkar vara en särskilt solig dag, eller därför att publikens energier för tolkningen åt det hållet.",
        "title" : "Något om musikalisk tolkning"
      } ],
      "classtype" : "data.Book",
      "id" : "mustol43",
      "info" : "Författare Jonas Nyström",
      "sort" : 500,
      "title" : "Musikalisk tolkning",
      "type" : "standard"
    }, {
      "access" : 1,
      "chapters" : [ {
        "access" : 1,
        "classtype" : "data.Chapter",
        "id" : "allmoz265",
        "info" : "defaultChapterInfo",
        "sort" : 0,
        "text" : "Tips: Sjung lätt och luftigt med separerade toner, som genren bjuder. Tvärtemot vad kompositionen möjligen inbjuder till med sitt forte och stora språng. \\n\\nAvfrasera varje fras, dvs avrunda/diminuera\\n\\nVid soloinsatserna blir dynamiken automatiskt svagare. Det blir en spännande kontrast att låta kören därefter svälla ut i ett forte, som då blir som ett \\\"eko\\\". \\n\\nUnisont och oktavsprång: Lyssna med stora öron och var noga med att behandla både den höga och låga tonen varsamt, för att hamna rätt i tonhöjd. Sträva också efter att ha samma tonkvalitet och klang trots höjdskillnaden, som om du sjöng samma ton hela tiden.\\n\\nFramförandet blir mer vitalt och \\\"glatt\\\" som det nog är tänkt, om man är noga med puls och rytm i stycket. Alla punkteringar görs tydliga och exakta.\\n\\nTips: Öva med Fyra sångpedagoger,övning \\\"Flöda på höjden\\\"\\n\\n\\n[Alleluia i Scorx](https://scorx.org/Product/Product?Id=544)\\n",
        "title" : "Alleluia Mozart"
      }, {
        "access" : 1,
        "classtype" : "data.Chapter",
        "id" : "amovit266",
        "info" : "defaultChapterInfo",
        "sort" : 0,
        "text" : "**Uttal**\\nVi kommer inte att fördjupa oss i uttalet men i många stycken är italienskan likt latin (den italienska skolan då förstås)\\n\\nIbland ryms inte texten inom de noter som erbjuds. En vanlig lösning är att dela upp den noten i två lika långa noter, t ex Tut-ti-ve-nit-E - Ar-ma-ti, där den sista fjärdedelsnoten i första takten alltså förvandlas till två åttondelsnoter.\\n\\n**En annan version**\\n\\nThe King\\'s singers är en världsberömd vokalgrupp, bestående av män, med säte i Storbritannien.[ Här ett klipp från 70-talet i ett rasande tempo](https://www.youtube.com/watch?v=OYGP4sWK1ZY)\\n\\nHar du förresten lagt märke till att altstämman sjungs av en man i Scorxversionen? (Läs Jonas :)\\nNär en man sjunger i sitt högsta register på detta vis kallas stämman för Kontratenor\\n\\n\\n**Stämmor**\\n\\nSopranstämman är inte bara tudelad - de korsas ständigt. Kanske är det skrivet på detta sätt för att understryka lekfullheten i stycket? Kurragömma liksom? En sak är då säker - sopranerna får ett styvt jobb med att lista ut vilka skaft som pekar uppåt och vilka som pekar nedåt!\\n\\nTenoren kanske inte är van vid att läsa sin stämma utifrån basklaven? Det händer ibland att tonsättaren väljer att notera tenorstämman på detta sätt, så det är bra att vara förberedd på det.\\n\\nOBS Tyvärr har det blivit fel i notbilden på sopran 1 i takt 7 och 17. Sopranen sjunger alltså rätt men en och annan not är felaktigt noterad för hand. \\n\\n**Översättning till engelska**\\n\\nTill Google translate som kan hjälpa till med översättning till svenska\\n\\nCome all ye, armed, My hardy soldiers!\\n\\nFa la la\\nI am Love indomitable, The righteous archer.\\nDo not fear in the slightest,\\nBut in a beautiful battle line united,\\nKeep up the fight, lusty ones!\\nFa la la\\nThey seem strong heroes, Those arrayed against you.\\nFa la la\\nBut from those who know how to wound, They will know not how to defend.\\nDo not fear in the slightest,\\nBut, bold and strong,\\nBe shrewd in battle!\\nFa la la\\n\\n[Amor Vittorioso i Scorx](https://scorx.org/Product/Product?Id=8)",
        "title" : "Amor vittorioso"
      }, {
        "access" : 1,
        "classtype" : "data.Chapter",
        "id" : "danspeochsju267",
        "info" : "defaultChapterInfo",
        "sort" : 0,
        "text" : "[Dansa spela och sjung](https://scorx.org/Product/Product?Id=1098)\\nObs länken fungerar endast om du är i inloggat läge i Scorx.\\n\\n**Herrar och/eller damer?**\\nSången är arrangerad för sopran och alt men passar ypperligt även för herrstämmor. Därför har vi valt att lägga till herrstämmor i Scorx. Det står kören fritt att bestämma hur den ska framföras! Kanske en vers med bara damer? En med bara herrar? Eller damer i ena stämman och herrar i den andra? \\n\\n**Stil och genre**\\nDen här sången är ju inte särskilt svår. Det inbjuder kanske till att göra något extra med den? Att sjunga utantill är ju extra trevligt för åhöraren. Att göra den med en instrumentalgrupp är en annan tanke. Kanske vill kören dansa? Sångtexten är ju en uppmaning till det!\\n\\nVi har valt att texta tydligt, att uttala och och det till exempel. Men det kanske låter väl stelt? \\n\\nSka man sjunga \\\"å\\\" och \\\"de\\\" istället tycker du? \\nI notbilden står det att sången är en \\\"hebreisk folksång\\\". Känner du till något om judisk musik, sång, dans som går att ta med i framförandet?\\n\\n**Funderingar för vers fyra**\\n\\nI vers 4 är det tänkt att alten ska sjunga stämman som oktaverar i början, från ettstrukna c till tvåstrukna c. (Skaften går nedåt på altstämmans noter). Men kanske är det ännu lämpligare att sopranen sjunger där eftersom den ligger lite högre än melodin? Det kan ju dessutom vara roligt för alten att få sjunga melodin någon gång! \\n\\n**Turer**\\nNär vi spelar in sånger i Scorx tar vi alltid den effektiva vägen - vi sjunger allt endast en gång. Är det flera verser så sjunger vi bara en, t ex. I denna version sjunger vi vers 1 och 4, eftersom de skiljer sig åt rent musikaliskt.\\n\\nOm man inte är van kan det kännas krångligt med repriser, flera verser etc. Här kommer därför en  miniguidning till hur man sjunger denna sång!\\n\\nI vers 1 och 2 följer du bara noterna fram till takt 56.\\n\\nVers 3 börjar i takt 56 och fortsätter i takt 33, nedre textraden.\\n\\nNär du når takt 55, hoppa direkt till takt 57, där vers 3 avslutas. (Märkt med siffra 2 = andra reprisen)\\n\\nVers 4, i ny tondräkt, startar strax därefter i takt 61\\n\\nSjung till slutet!",
        "title" : "Dansa spela och sjung"
      }, {
        "access" : 1,
        "classtype" : "data.Chapter",
        "id" : "fol28frisaa268",
        "info" : "defaultChapterInfo",
        "sort" : 0,
        "text" : "**28 folkbildningslåtar**\\n\\nKlicka på sångtitlarna så kommer du direkt till musiken !\\n\\n[See amid the winter\\'s snow](https://scorx.org/Product/Product?Id=504)\\n\\nEdward Caswall,John Goss: Trevlig engelsk julvisa i lättsjungen fyrstämmig tappning.\\n\\n[Per Spelman](https://scorx.org/Product/Product?Id=492)\\n\\nNorsk folkvisa i arr av Jonas Nyström.\\n\\nTrestämmig körsättning av den traditionella Per Spelman-visan. Pedagogiskt lämplig tex för att öva stämgruppernas självständighet och uttryck.\\n\\n[Trasten i höstkvällen](https://scorx.org/Product/Product?Id=528)\\n\\nGunnar Wennerberg (1817-1901)\\nSöt liten melankolisk sång med ett märkligt dubbeltydigt budskap till fågelstackaren, där berättarröstens  uppmaning att glömma snarast är formulerad för att väcka minnen.\\n\\n[Aftonstjärnan](https://scorx.org/Product/Product?Id=3)\\n\\nHallström, Ivar (1826-1901),Fallersleben, Hoffman von\\nRomantisk körsats i den svenska körlyrik-traditionen. En aftonbön,inte direkt riktad till Gud, utan på tidstypiskt sätt med en naturromantisk omskrivning. Skickligt varierad fyrstämmig körsats som passar väl för intensivt legatosjungande.\\n\\n[Amatemi ben mio](https://scorx.org/Product/Product?Id=6)\\n\\nMarenzio, Luca (ca 1553-1599)\\nTrestämmig italiensk renässansmadrigal i typisk uttrycksfull och retorisk stil. Lägg särskilt märke till den eleganta slutdelen med den uttrycksfulla melism-duetten mellan sopran och alt, samtidigt som ackorden h-moll och a-moll ställs emot varandra!\\n\\n[Amor vittorioso](https://scorx.org/Product/Product?Id=8)\\n\\nGiovanni Gastoldi (ca 1550-1622)\\nItaliensk Fa la la-madrigal, som så ofta med textliga paralleller mellan krig och kärlek.\\n\\n[Ave Maria](https://scorx.org/Product/Product?Id=9)\\n\\nVictoria, Tomás Luis de (ca 1548-1611)\\nEn liten pärla från vokalpolyfonins guldålder och en av de stora mästarna. Fint varierad sats där den polyfona stämflätningen varvas med duettpar och avskalad homofon sats (takt 21)\\n\\n[Gloria Amen](https://scorx.org/Product/Product?Id=33)\\n\\nMachaud, Guillaume de (ca 1300-1377)\\nUnderbar kör-rock\\'n-roll från brytningstid mellan medeltid och tidigrenässans, i den stil som kallades för *hoquetus*, dvs hickande. (Om du undrar varför-lyssna!).Satsen finns med i det som brukar kallas för det första genomkomponerade Mäss-ordinariet, Guillaume de Machauds *Messe de Notre Dame* från 1350.\\n\\n[Sitt ljus nu solen döljer](https://scorx.org/Product/Product?Id=506)\\n\\nPraetorius, Michael (1571-1621)\\nPraetorius raka och okonstlade sättning till 1400-tals-dängan *Innsbruck, ich muss dich lassen*, här sjungen med svensk aftonbönstext. Härligt exempel på svängiga kombinationer av tre- och fyrtakt.\\n\\n\\n[Nu vilar hela jorden](https://scorx.org/Product/Product?Id=485)\\n\\nIsaac, Heinrich\\nSamma melodi som *Sitt ljus nu solen döljer* (Innsbruck-melodin) men en betydligt mycket mera utbroderad sats där den grundläggande fyrstämmigheten berikas rikligt med stäm-självständiga rytmiska och melodiska utsmyckningar.\\n\\n[Nu haver dagen ända](https://scorx.org/Product/Product?Id=482)\\n\\nBach, Johann Sebastian (1685-1750)\\nÅterigen ett exempel på Innsbruck-melodin, men denna gång med en sättning skapad hundra år efter Praetorius. Melodin har rätats ut till genomgående fyrtakt, och Bach förser den på sitt suveräna sätt med ett åttondelspräglat beledsagande där understämmorna görs melodiskt uttrycksfulla.\\n\\n[Kyrie (ur Missa Brevis)](https://scorx.org/Product/Product?Id=447)\\n\\nPalestrina, Giovanni Pierluigi da (1525-1594)\\nEtt vackert exempel på senrenässansens stämflätande ur Palestrinas Missa Brevis (korta mässa). Lägg märke till de vackert böljande melodiska linjerna, den eleganta kontrasten mellan stegvisa rörelser och väl förberedda melodiska språng, och - inte minst - den vitala rytmiken: Lyssna till en stämma i taget och leta sjungna tretakter. Lägg sedan märke till hur de kombineras förskjutet mot varandra i de olika stämmorna. Du vet kanske att sångarna på den tiden inte hade taktstreck i noterna? De var väl förtrogna med den gregorianska rytmiska traditionen och dess ständiga växlingar mellan uttrycksfullare tretakter och neutralare tvåtakter.\\n\\n[Ave, verum Corpus](https://scorx.org/Product/Product?Id=11)\\n\\nMozart, Wolfgang Amadeus (1756-1791)\\nMozarts välkända och omtyckta kyrkohit. Koncentrerat och elegant genomfört. Lägg tex märke till tersduetterna mellan damer och herrar i takt 30 och framåt, samt den närmast harmoniskt romantiska klangen i takt 38-40 där satsen vrider sig ur det dödsmärka g-moll till ett ljust e-dur på vägen hem till tonika d-dur.\\n\\n[Freut euch des Herrn](https://scorx.org/Product/Product?Id=27)\\n\\nSchütz, Heinrich (1585-1672)\\nEn fonetisk glädjespridare med alla Freut och Frommen och Preisen och Großem. Dessutom samma svängiga kombinationer av 3 och 2 som i *Sitt ljus nu solen döljer* men denna gång på åttondelsplanet! 6/8 står för två tretakter och 3/4 för tre tvåtakter.\\n\\n[Die Primel](https://scorx.org/Product/Product?Id=18)\\n\\nMendelssohn-Bartholdy, Felix (1809-1847), Lenau, Nikolaus\\nRomantisk våryra där det fullkomligt bubblar av uttrycksglädje som bjuder in till tvära växlingar i såväl dynamik (väl noterat i notbilden) som tempo inte noterat alls!.\\n\\n[Aftonkväde](https://scorx.org/Product/Product?Id=2)\\n\\nCarl Michael Bellman, Sats: Jonas Nyström\\nTvå av de många verserna ur Aftonkvädet. Framför lämpligen lugnt och med lyssnande körklang. Lägg gärna in en vers mjukt doande mellan de två noterade verserna.\\n\\n[Sanctus (Helig)](https://scorx.org/Product/Product?Id=503)\\n\\nFranz Schubert\\nBra exempel för att öva en bärande klang som kan ge denna (snudd på tråkiga?) enkla mäss-sats liv. Exemplet finns med i Schuberts Deutche Messe.\\n\\n[In stiller Nacht](https://scorx.org/Product/Product?Id=437)\\n\\nJohannes Brahms\\nTysk skogsromantik. Intressant artikulations kontrast mellan legato och återhållet portato (Ta bort komp-pianot och jämför takt 1-2 med 3-4 osv.) Pianissimot kan verkligen göras hur svagt som helst, där portato-artikulationen kan förstärka en andlös känsla.\\n\\n[Lasciate mi morire](https://scorx.org/Product/Product?Id=449)\\n\\nClaudio Monteverdi\\nDenna underbara sång har en given plats på madrigalernas tio-i-topp! Texten är underbart smärtfylld: Låt mej dö...!, och tonspråket uttrycksfullt och kontrastrikt. Jämför tex. inledningens dissonans-polyfoni (fräck dissonans mellan bas och sopraner redan i första takten) med de mer avskalade, men också kraftfulla *forte* och *gran*(stark resp. stor) i takt 11-14.\\n\\n[Pase el agoa](https://scorx.org/Product/Product?Id=491)\\n\\nur Cancionero Musical de Palacio (ca 1500)\\nLiten snabb och söt sång om den kära som får ta sig över vattnet för ett möte.\\n\\n[Quand mon mari](https://scorx.org/Product/Product?Id=501)\\n\\nOrlando di Lasso (ca 1532-1594)\\nHär förklarar den unga hustrun vilken gammal tölp hon är gift med. Härliga och mustiga ord: *rioteux* och *grommeleux*, riktig workout för artikulationsmusklerna! *Je suis jeune et il est vieux* : Jag är ung och han är gammal!\\n\\n[Nu vilar folk och länder](https://scorx.org/Product/Product?Id=485)\\n\\nSats: Johann Sebastian Bach\\nÄnnu en kvällstext på Innsbruck-melodin, också denna gång med sats av Johann.\\n\\n\\n[Verily, verily I say unto you](https://scorx.org/Product/Product?Id=535)\\n\\nThomas Tallis (ca 1505-1585)\\n*Sannerligen säger jag dig* (Jesu ord om nattvarden) Lägg märke till den hårt pinade människosonen i inledningen av takt 7 , dissonansen mellan mellan alt- och tenorstämmorna är ett exempel på vad som brukar kallas *the english vain*, och som man ofta hittar i engelsk musik, tex hos Henry Purcell hundra år senare!\\n\\n[Ave Maria ](https://scorx.org/Product/Product?Id=10)\\n\\nCésar Franck (1822-1900)\\nRomantisk kyrkomusik i trevligt nätt format, i samma fåra där August Södermans Andliga sånger finns. Trots det lilla formatet behöver denna musik stor spänning mellan enkelt *semplice* (tex takt 19, *dolcissimo*) och expansivt legato i dynamiskt starka och harmoniskt laddade partier (tex takt 15-17 och förberedelsen till höjdpunkten i takt 27).\\n\\n[Waldesnacht](https://scorx.org/Product/Product?Id=531)\\n\\nJohannes Brahms (1833-1897)\\nDenna sång låter som en tavla av Caspar David Friedrich! Tillvarons trivialiteter och kval ger vika och i stället uppfylls sinnet av den rofyllda skogsnattens dimmor och drömmar.\\n\\n\\n[Abschied vom Walde](https://scorx.org/Product/Product?Id=1)\\n\\nFelix Mendelssohn-Bartholdy, Joseph von Eichendorff\\nÄnnu ett exempel på hur skickligt de tyska romantiska tonsättarna lyckas förena det enkla folkvise-idiomet med ett mustigt dynamiskt tonspråk som verkligen sjunger! Också denna gång en riktig trädkramare!\\n\\n[That\\'s how I need you](https://scorx.org/Product/Product?Id=527)\\n\\nAl Piantadosi, Joe McCarthy, Joe Goodwin\\nTre små manskörbitar i barbershopsättning, dvs melodistämman sjungs av tenor 2. Om den textliga fantasin någon gång tar slut när det gäller att jämföra den allra käraste med allsköns vackra ting, så gör det ingen ting - det är bara att använda samma liknelser och metaforer ett varv till...\\n\\n[Sweet Adeline](https://scorx.org/Product/Product?Id=512)\\n\\nHarry Armstrong,R. H. Gerard\\n\\n[Love me, and the world is mine](https://scorx.org/Product/Product?Id=452)\\n\\nErnest Ball, Dave Reed Jr.\\n\\n\\n\\n\\n\\n",
        "title" : "Folkbildningsrådets 28 fria sånger"
      }, {
        "access" : 0,
        "classtype" : "data.Chapter",
        "id" : "maeidduradvo410",
        "info" : "defaultChapterInfo",
        "sort" : 0,
        "text" : "Antonín Dvoráks Mässa i D-dur\\nDen tjeckiske tonsättaren Antonín Dvorák (f. 1841) avled i Prag den 1 maj 1904. Trots att hans musik har sin tydliga hemvist i hemlandet är hans kanske mest kända verk förknippat med hans vistelse i USA, det var nämligen där som symfonin ”Från nya världen” komponerades under åren 1892 – 1895. Hans tonsättargärning kom att omfatta allt från orkestermusik, kammarmusik och operor.\\n\\n”Mässa i D-dur” opus 86 tillkom 1887 som ett beställningsverk för arkitekten Josef Hlávka som beställde en mässa till invigningen av ett kapell på hans egendom i Luany i södra Böhmen. \\n\\nDvorák skriver i ett brev till Hlávka den 17 juni 1887 att han nu fullbordat tonsättningen och att det har berett honom stor glädje att tonsätta detta verk.\\n\\nMässan kom att bli ett slags personligt credo för Dvorák med en vittnesbörd om ”tro, hopp och kärlek till Gud”, som han själv beskriver det. Dvorák dirigerade själv vid uruppförandet den 11 november 1887 i kapellet på slottet i Luany, men det kom dock att dröja två år innan verket fick ett mer publikt framförande på en teater i staden Pilsen. Vid uruppförandet var mässan ackompanjerad av endast orgel men blev senare orkestrerad för en mindre besättning. Mässan kom att ganska snart uppnå stor uppskattning och framfördes såväl i London som i New York. Mässans senromantiska tonspråk har även i vår tid blivit mycket uppskattat.\\n\\nI Scorx finner du samtliga satser där kören medverkar: \\nKyrie\\nGloria\\nCredo\\nSanctus\\nBenedictus \\nAgnus Dei\\n\\nLäs mer om mässtexterna här:\\n¤link:Repertoaren|/book/41¤\\n",
        "title" : "Mässa i D-dur, A Dvorak"
      } ],
      "classtype" : "data.Book",
      "id" : "prareptilsco44",
      "info" : "Författare Jonas Nyström",
      "sort" : 500,
      "title" : "Praktisk repertoarguide till scorx-inspelningar",
      "type" : "standard"
    } ],
    "classtype" : "data.Shelf",
    "id" : "shelf1",
    "info" : "defaultShelfInfo",
    "sort" : 0,
    "title" : "Repertoaren",
    "type" : "standard"
  }, {
    "access" : 0,
    "books" : [ {
      "access" : 0,
      "chapters" : [ {
        "access" : 1,
        "classtype" : "data.Chapter",
        "id" : "inlochutt37",
        "info" : "defaultChapterInfo",
        "sort" : 0,
        "text" : "Gospel sjungs med mycket inlevelse och uttryck. Den egna personliga tolkningen märks tydligt, och samma sång kan framföras olika beroende på vilken grupp eller kör det är som sjunger den.\\n\\nNär man sjunger gospel förstärks eller till och med överdrivs det musikaliska uttrycket för att nå ut med budskapet. Texten är oerhört viktig och det centrala i gospelmusiken. Notbilden är sekundär, och man låter det som i praktiken känns eller låter rätt vara det som har tolkningsföreträde. Därför sjungs också gospel oftast utantill.\\n\\nAtt överdriva sång och kroppsuttryck kan i början kännas ovant men efter lite övning brukar det lossna för de flesta sångare!\\n\\n## Kroppen och uttrycket\\n\\nSångfraser kan med fördel kopplas ihop med rörelser eller koreografi. Det gör att sångfrasen känns djupare inuti kroppen och det är lättare att hitta det ”sound” som eftersträvas.\\n\\n## Sound\\n\\nFör att hitta rätt sound  och rätt känsla i kroppen och rösten behövs en påminnelse av ett fysiskt tillstånd t.ex. smärta, sorg, glädje, lycka, klagan etc.\\n\\n\\n\\nEller hur känns det om jag lyfter något tungt, drar i ett rep, skjuter på en bil eller kastar iväg någonting?\\n\\nEtt NEJ! som ropas ut samtidigt som du stampar med foten i golvet blir mycket kraftfullare än ett NEJ! utan fotstamp. Ropet får en tydligare och mer frimodig ansats som är mer kroppsförankrad. Kroppens muskler får en tydlig impuls och ger en aktiv support till rösten.",
        "title" : "Inlevelse och uttryck"
      }, {
        "access" : 0,
        "classtype" : "data.Chapter",
        "id" : "sound38",
        "info" : "defaultChapterInfo",
        "sort" : 0,
        "text" : "När ordet sound används betyder det att man vill hitta rätt karaktär på klangfärgen. När rätt sound är på plats kopplas det ihop med frasering och uttryck. Du har säkert hört någon körledare säga ”här vill jag att det ska vara mer ilska, djup, gnäll, luftigt, segt” för att försöka förmedla rätt känsla och sound.\\n\\nDet överlägset effektivaste sättet att nå fram till målet är att förebilda och härma fraser av olika karaktärer och sound. Nedan har du ljudexempel att härma.\\n\\nRent tekniskt så använder du mer eller mindre stämbandsslutning och/eller mer eller mindre stämbandsmassa (förenklad beskrivning) Du har säkert hört begrepp som bröstklang och huvudklang- här väljer vi att använda beskrivningar av ljudet/soundet i stället. \\n\\n\\n- Att sjunga med mjuk/neutral karaktär med luftig tonbildning eller komprimerad/tät tonbildning.\\n- Att sjunga med ropande, kraftigare karaktär.\\n- Att sjunga med återhållen, klagande karaktär.\\n- Att sjunga med gäll, skrikig och genomträngande karaktär. \\n\\nLyssnar du på en sångare inom gospel/soul-genrerna hör du ofta att man använder flera olika funktioner och varierar sin sång.\\n\\nDet finns också de som skapat sitt ”varumärke” genom att ha ett tydligt och karaktäristiskt sound vilket gör att nästan alla kan höra vem det är som sjunger. Tina Turner är ett exempel på en sådan artist.\\n\\nGenom att pröva dig fram kan du hitta det sound som passar till den sång du valt att framföra.\\n\\n\\nTänk på att det är skillnad att sjunga som solist och i kör. Det som låter superhäftigt i kören kanske låter mindre bra i ett solo och tvärtom. Testa dig fram till vad du tycker låter bäst, kanske du kan spela in din röst och komma fram till vad du tycker är det bästa!\\n\\n\\n\\nVill du fördjupa dej i sångteknik så finns tips på studiematerial i boken **Rösten** och kapitlet **Mer om rösten**. \\n\\n[Här har du också en länk till D Zangger-Borchs artikel om olika sound](http://media.en.voicecentre.se/2011/09/voice_qualities_and_ideals.pdf)\\n",
        "title" : "Sound"
      }, {
        "access" : 1,
        "classtype" : "data.Chapter",
        "id" : "lyssningsexe39",
        "info" : "defaultChapterInfo",
        "sort" : 0,
        "text" : "Här följer några ljudexempel med samma sångfras med olika sound. Vibrato som också är en effekt är med i de flesta exempel.\\n\\n\\n*1a. Neutralt mjukt sound med luft:*\\n\\n¤audio:gospel-1a¤\\n\\n*1b. Neutralt mjukt sound- komprimerat/tätt*\\n\\n¤audio:gospel-1b¤\\n\\n*1c. Neutralt mjukt sound, kombination av luftigt och komprimerat*\\n\\n¤audio:gospel-1c¤\\n\\n\\n*2a. Ropande kraftfullare sound, mörkare/fylligare karaktär*\\n\\n¤audio:gospel-2a¤\\n\\n*2b. Ropande kraftfullare sound, ljus/lättare karaktär.*\\n\\n¤audio:gospel-2b¤\\n\\n*2c. Ropande kraftfullare sound, variation av ljust och mörkt.*\\n\\n¤audio:gospel-2c¤\\n\\n*2d. Kombination av neutralt och ropande sound.*\\n\\n¤audio:gospel-2d¤\\n\\n\\n*3a. Återhållet sound, klagande karaktär.*\\n\\n¤audio:gospel-3a¤\\n\\n*3b. Kombination av återhållet och ropande sound.*\\n\\n¤audio:gospel-3b¤\\n\\n\\n*4a. Gällt/skrikigt genomträngande sound med ljus karaktär.*\\n\\n¤audio:gospel-4a¤\\n\\n*4b. Gällt/skrikigt genomträngande sound med mörkare karaktär.*\\n\\n¤audio:gospel-4b¤\\n\\n*4c. Kombination av ropande sound och gällt/genomträngande sound.*\\n\\n¤audio:gospel-4c¤\\n\\n\\n\\n",
        "title" : "Lyssningsexempel"
      } ],
      "classtype" : "data.Book",
      "id" : "voice1",
      "info" : "Av Karin Öberg",
      "sort" : 300,
      "title" : "Att sjunga gospel",
      "type" : "standard"
    }, {
      "access" : 1,
      "chapters" : [ {
        "access" : 1,
        "classtype" : "data.Chapter",
        "id" : "olivokutt54",
        "info" : "defaultChapterInfo",
        "sort" : 0,
        "text" : "Länksamling producerad av bloggaren Rickard Carlsson, musikrumrickard.blogspot.se\\n  \\n[Rap](http://youtu.be/j5-yKhDd64s?t=22s)\\n \\n[Gammal rapartist](https://www.youtube.com/watch?v=nOv8RvqxI10)\\n \\n[Beatbox1](https://www.youtube.com/watch?v=nTXtOVaCaOU) \\n\\n[Beatbox2](https://www.youtube.com/watch?v=_6J8yvY3sI0)\\n \\n[Screamo](https://www.youtube.com/watch?v=l-tpf7OFN0I) \\n\\n[Growl Kille](http://youtu.be/1hQsENZEAoA?t=11s) \\n\\n[Strupsång](https://www.youtube.com/watch?v=UJ3BX2tMj1Y#t=60) \\n\\n[Kulning](http://www.youtube.com/watch?v=gd6OTj-KXvA)\\n\\n[Jojk](https://www.youtube.com/watch?v=_FzEpXNOjCY) \\n\\n[Joddling](http://youtu.be/hdlnugbWjKA?t=27s) \\n\\n[Inuit sång](https://www.youtube.com/watch?v=qnGM0BlA95I) \\n\\n[Ljusaste tonen av man](http://musikrumrickard.blogspot.se/2012/04/den-hogsta-tonen-en-man-har-sjungit.html)\\n \\n[Mörkaste tonen av man](http://youtu.be/_0OY_P7T9wY?t=8s) \\n\\n[Mörkaste tonen av kvinna](https://www.youtube.com/watch?v=qNFSB4PnVPI)\\n \\n[Högsta tonerna av kvinna ] (https://www.youtube.com/watch?v=iKSsFsFyk6A)\\n \\n[Falsettsång](http://www.youtube.com/watch?v=I_izvAbhExY) \\n\\n[Counter-tenor](http://youtu.be/8ubVjpXygNw?t=35s) \\n\\n[Två toner samtidigt](http://youtu.be/0SJIgTLe0hc?t=6m1s) \\n\\n[Wail](https://www.youtube.com/watch?v=DsussE7fV9U) \\n\\n[Dist](https://www.youtube.com/watch?v=WDZhGb6eLms)\\n",
        "title" : "Olika vokala uttryck"
      }, {
        "access" : 0,
        "classtype" : "data.Chapter",
        "id" : "anaochfys360",
        "info" : "defaultChapterInfo",
        "sort" : 0,
        "text" : "\\n\\nArtiklar skrivna av **Daniel Zangger Borch**:\\n\\n[Röstanatomisk översikt ](http://media.sangkurs.se/2011/09/Rostanatomisk_oversikt-1.pdf)\\n\\n[Tankens kraft hjälper dig klara svåra toner](http://media.sangkurs.se/2011/09/Tankens_kraft.pdf)\\n\\n[Varför sjunga upp sig ?](http://media.sangkurs.se/2011/09/Varfor_sjunga_upp.pdf)\\n\\n[Skillnaden på körsång och solosång](http://media.sangkurs.se/2011/09/Korsang_versus_solosang.pdf)\\n\\n[Gapa och säg Yeah!](http://media.sangkurs.se/2011/09/Gapa-sag-Yeah.pdf)\\n\\n[Att höra rätt och sjunga rent](http://media.sangkurs.se/2011/09/Att_hora_ratt_Sjunga_rent.pdf)",
        "title" : "Anatomi och fysik "
      } ],
      "classtype" : "data.Book",
      "id" : "voice6",
      "info" : "Länksamling",
      "sort" : 1000,
      "title" : "I vår herres hage",
      "type" : "standard"
    }, {
      "access" : 1,
      "chapters" : [ {
        "access" : 1,
        "classtype" : "data.Chapter",
        "id" : "videoavninga126",
        "info" : "defaultChapterInfo",
        "sort" : 0,
        "subchapters" : [ {
          "access" : 1,
          "classtype" : "data.Chapter",
          "id" : "jogpaasta221",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "¤video:a1¤",
          "title" : "Jogga på stället"
        }, {
          "access" : 1,
          "classtype" : "data.Chapter",
          "id" : "doppen222",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "¤video:a3¤",
          "title" : "Doppa pennan"
        }, {
          "access" : 1,
          "classtype" : "data.Chapter",
          "id" : "staochkla223",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "¤video:a6¤",
          "title" : "Stöd och klang"
        }, {
          "access" : 1,
          "classtype" : "data.Chapter",
          "id" : "talsjung224",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "¤video:b2¤",
          "title" : "Talsjung"
        }, {
          "access" : 1,
          "classtype" : "data.Chapter",
          "id" : "ilat225",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "¤video:b4¤",
          "title" : "I latinorytm "
        }, {
          "access" : 1,
          "classtype" : "data.Chapter",
          "id" : "glissando226",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "¤video:c4¤",
          "title" : "Glissando"
        }, {
          "access" : 1,
          "classtype" : "data.Chapter",
          "id" : "tunmednas227",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "¤video:d2¤",
          "title" : "Tungövning med nasaler"
        }, {
          "access" : 1,
          "classtype" : "data.Chapter",
          "id" : "hajdavning230",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "¤video:e3¤",
          "title" : "Höjdövning"
        }, {
          "access" : 1,
          "classtype" : "data.Chapter",
          "id" : "flapaahaj289",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "¤video:e1¤",
          "title" : "Flöda på höjden"
        }, {
          "access" : 1,
          "classtype" : "data.Chapter",
          "id" : "nedaat291",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "¤video:f2¤",
          "title" : "Nedåt"
        }, {
          "access" : 1,
          "classtype" : "data.Chapter",
          "id" : "brastmodalre292",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "¤video:f5¤",
          "title" : "Bröst/modalregistret"
        }, {
          "access" : 1,
          "classtype" : "data.Chapter",
          "id" : "beait293",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "¤video:f7¤",
          "title" : "Beat it"
        }, {
          "access" : 1,
          "classtype" : "data.Chapter",
          "id" : "avslutning294",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "¤video:f8¤",
          "title" : "Avslutning"
        } ],
        "text" : "**Här är en samling videoövningar som ger ett lite grundligare uppvärmningspass för rösten**\\nKlicka på flikarna för ny övning OCH PÅ PLAYKNAPPEN så startar videon. Samtliga videos är hämtade från \\\"Fyra Sångpedagoger\\\". En större samling har du i boken \\\"Fyra sångpedagoger\\\".\\n\\nFölj gärna ordningen i listan till vänster för en bra progression. Vissa videoavsnitt är väldigt korta- förläng gärna övningen genom hela ditt register.",
        "title" : "Videoövningar"
      } ],
      "classtype" : "data.Book",
      "id" : "voice2",
      "info" : "Lite längre röstuppvärmning från Fyra sångpedagoger",
      "sort" : 500,
      "title" : "Övningspass 10 minuter",
      "type" : "standard"
    }, {
      "access" : 1,
      "chapters" : [ {
        "access" : 1,
        "classtype" : "data.Chapter",
        "id" : "korras55",
        "info" : "defaultChapterInfo",
        "sort" : 0,
        "subchapters" : [ {
          "access" : 1,
          "classtype" : "data.Chapter",
          "id" : "jogpaasta173",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "¤video:a1¤",
          "title" : "Jogga på stället"
        }, {
          "access" : 1,
          "classtype" : "data.Chapter",
          "id" : "talsjung174",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "¤video:b2¤",
          "title" : "Talsjung"
        }, {
          "access" : 1,
          "classtype" : "data.Chapter",
          "id" : "glissando175",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "¤video:c4¤",
          "title" : "Glissando"
        }, {
          "access" : 1,
          "classtype" : "data.Chapter",
          "id" : "hajdavning177",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "¤video:e1¤",
          "title" : "Höjdövning"
        }, {
          "access" : 1,
          "classtype" : "data.Chapter",
          "id" : "sopochten178",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "¤video:e3¤",
          "title" : "Sopran-och tenorövning"
        }, {
          "access" : 1,
          "classtype" : "data.Chapter",
          "id" : "beait179",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "¤video:f7¤",
          "title" : "Beat it!"
        } ],
        "text" : "Här har du en samling övningar som snabbt värmer upp din röst\\nKlicka på flikarna för ny övning. De kortaste övningarna kanske du vill upprepa ett par gånger.\\n\\nKlicka på playknappen så startar videon.\\n\\nAlla videos kommer från \\\"Fyra sångpedagoger\\\" Gehrmans förlag, en större samling har du i boken \\\"Fyra sångpedagoger\\\"",
        "title" : "Kort röstuppvärmning"
      } ],
      "classtype" : "data.Book",
      "id" : "voice3",
      "info" : "Kort röstuppvärmning från Fyra sångpedagoger",
      "sort" : 400,
      "title" : "Övningspass 5 minuter",
      "type" : "standard"
    }, {
      "access" : 0,
      "chapters" : [ {
        "access" : 0,
        "classtype" : "data.Chapter",
        "id" : "rassjaspe56",
        "info" : "defaultChapterInfo",
        "sort" : 0,
        "text" : "\\nRösten utvecklas och förändras genom din barndom, vuxentid och ditt åldrande. Det finns både en ”teknisk” sida (muskulatur till exempel) en musikalisk sida (musikkunskaper, musikalisk förståelse, gehörsträning mm) och en ”själslig” sida (hur du mår, vad du känner för dig själv osv) som påverkar resultatet av ditt övande. Alla dessa delar hänger alltså ihop. Din talröst och din sångröst hänger förstås också ihop (du har ju bara ett par stämband...) Hur du behandlar din talröst påverkar alltså din sång.\\n\\nDet finns många olika sångpedagoger med olika idéer om vad som är bra övningar och hur man på bästa sätt tränar rösten. Detta är ofta färgat av i vilken genre man sjunger. En gospelkör önskar ett annat sound än en klassisk kör och därför använder man lite olika röstövningar.\\n\\n## Kroppsmedvetenhet\\nFör att kunna sjunga väl behöver du ha en medvetenhet om din egen kropp. Vi sjunger inte bara med de muskler som finns i halsen, utan också med de muskler som håller kroppen i balans och de muskler som styr utandningsluften. En god hållning gör att andningen fungerar bättre och din ton har större förutsättningar att klinga fritt och stabilt. Genom röstövningar hittar man sambandet mellan andning och tonproduktion. Ett väl avvägt luftflöde gör dej avspänd i halsen; för mycket luft eller för lite luft kan ge spänd röst. Avspänd aktivitet är kanske en bra beskrivning på bra röstbehandling.\\n\\n##Studera vidare\\nDu kan själv studera vidare olika sångtekniker och få mer kunskap om rösten i kapitlet \\\"Undervisningsmaterial\\\".\\n",
        "title" : "Rösten- själens spegel"
      }, {
        "access" : 0,
        "classtype" : "data.Chapter",
        "id" : "undervisning57",
        "info" : "defaultChapterInfo",
        "sort" : 0,
        "text" : "\\nPå nätet, till exempel på You Tube, finns en uppsjö av sånglektioner och sångtips- en del tokiga och en del riktigt bra! Här nedan några länkar som verkar vettiga. Använd ditt sunda förnuft när det gäller sångråden från olika håll och kanter. Det ska kännas bra för dej, och låta bra förstås !\\n\\n## Engelska\\nFöljande länk leder till texter om hållning, andning och uppvärmning på engelska men mycket lättfattlig, lätt att följa och bra instruktioner!\\n\\n- [Learn to sing](http://www.bbc.co.uk/sing/learning/)\\n\\nVill du lära dej Handels Halleluja-kör ? - [Sing Hallelujah-chorus](http://www.bbc.co.uk/sing/hallelujah/downloads.shtml)\\n\\n\\n##Svenska\\n- Bok med klassisk sångteknik som grund av Elisabeth Bengtson-Opitz.Ingen CD medföljer. Riktad till mogna röster\\n[Anti aging för rösten](http://www.gehrmans.se/butik/undervisning/anti-aging-for-rosten-wess-201250)\\n\\n\\n- En i stora delar allmänt hållen lärobok i sång men med fokus mot pop/rocksång av sångpedagogen och röstforskaren Daniel Zanger Bosch.På hans hemsida kan du också hitta mycket övrigt intressant gällande sång.[Stora sångguiden](http://www.voicecentre.se/stora-sangguiden)\\n\\n\\n\\n- Sångteknik enligt Cathrine Sadolin, dansk sångerska och röstutbildare. Har en i somliga läger kontroversiell syn på sångteknik,andra tycker hon är genialisk.[Komplett sångteknik](http://www.adlibris.com/se/bok/komplett-sangteknik-9788799243631)\\n\\n\\n\\n\\n\\n- Videoundervisning med fyra olika lärare,klassisk sångteknik. Utdrag från detta material finns i bok under \\\"Rösten\\\" [Fyra sångpedagoger](http://www.gehrmans.se/butik/musikprodukter/fyra-sangpedagoger)\\n\\n\\n\\n\\n- Sångbok med övningar för tjejer, även i utgåva för killar. Skrivet av jazzsångerskan Kerstin Gabrielsson [Sångövning](http://www.adlibris.com/se/sok?q=Kerstin%20Gabrielsson)\\n\\n\\n\\n- En bok för den som vill öva sin förmåga till uttryck, timing, en stilguide för pop/soulgenren\\nFörfattarna  Ragnhild Sjögren och Berit Kullberg Söderholm arbetar på musikhögskolan i Stockholm [Sångsolist](http://www.plusbok.se/saangsolist-inkl-cd-ragnhild-sjoegren-berit-kullberg-soederholm-9789185575558/)\\n\\n\\n[Länksamling](http://www.segermalm.se/sang/sangovningar-audition/293)\\n\\nPå denna länk finns många av titlarna ovan men även fler sångskolor, samt sångsamlingar med CD-bakgrunder\\n\\n\\n",
        "title" : "Undervisningsmaterial"
      }, {
        "access" : 0,
        "classtype" : "data.Chapter",
        "id" : "enkras59",
        "info" : "defaultChapterInfo",
        "sort" : 0,
        "subchapters" : [ {
          "access" : 0,
          "classtype" : "data.Chapter",
          "id" : "kroochhaa60",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "Jogga lite på stället för att få igång blodomloppet, det är bra att du blir lite varm och nästan svettig. Stå med balansen väl fördelad över båda fötterna som du placerat i höftbredd.\\n\\nUndvik att spänna knäna bakåt eftersom det ger dej en ofördelaktig svank. Var mjuk och rörlig, rör dej gärna under uppvärmningen.\\n\\nSträck på kroppen så att du har en frimodig och öppen bröstkorg, rulla axlarna runt och avsluta med att lägg upp axlarna ”bakåt”.\\n\\nKlicka på länken för att se en video om hållning (hämtad från nätet) \\n\\n[bättre hållning](http://massage.helahuma.se/om-att-stretcha/battre-hallning)\\n\\n¤image:posture¤",
          "title" : "Kropp och hållning"
        }, {
          "access" : 0,
          "classtype" : "data.Chapter",
          "id" : "stretcha61",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "###Käkmusklerna\\nGapa stort och känn hur musklerna i kinderna sträcks ut. Gapa bara halvvägs och rör underkäken mjukt i sidled fram och tillbaka\\n\\nRunda läpparna till ett tätt ” o”, sträck ut till ett brett leende ”i” . Växla mellan dessa några gånger. Rör tungan runt om i munnen - slicka runt hela överkäkens tänder och i underkäken likadant. Räck ut tungan så långt du kan.\\n\\n\\n[fler stretchövningar] (http://pingpong.ki.se/public/pp/public_courses/course07247/published/1339137945079/resourceId/6891058/content/OSK-Fysioterapi1.pdf)\\n\\n\\n\\n\\n",
          "title" : "Stretcha"
        }, {
          "access" : 0,
          "classtype" : "data.Chapter",
          "id" : "andningsavni62",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "Kom ihåg hållningen och att du behåller bröstkorgen öppen och lätt lyft - den ska inte sjunka ihop vid utandning! Kolla i spegeln att du har avspänt ansikte, att hakan hänger avspänt i sin egen tyngd vid inandningarna.\\n\\nÖvning:\\nEfter ett normalt andetag silar du ut luften på ett långt sss.\\n\\nDu kommer att uppleva att magmusklerna anspänns mot slutet av frasen och att magen rör sig sakta inåt, mot ryggraden. När du tycker att du har slut på luft så släpper du muskelspänningen helt och låter luften strömma in igen.\\n\\nKoncentrera dej på att låta luften gå ”ned i magen” - –då blir du tjock runt midjan när luften strömmar in.\\n\\nJu bättre du blir på att snabbt spänna av desto mer kommer du känna att magen (och sidorna) buktar ut vid inandningen.\\n\\nRäkna tyst i huvudet från 1 till 8 under sss:et och koncentrera dej på att släppa av musklerna dvs släppa in luften snabbt och effektivt. Tappa hakan! Förläng övningen genom att räkna till 12, till 16 osv.\\n\\nOm du är avspänd i halsen kommer dina inandningar vara så gott som ljudlösa. Prova också korta puffar med s eller sch, liksom att du hyssjar på någon.\\n\\n¤audio:andning-stod¤\\n\\n[Youtube-video](https://www.youtube.com/watch?v=hPgUYboPyRM)\\n",
          "title" : "Andningsövningar"
        }, {
          "access" : 0,
          "classtype" : "data.Chapter",
          "id" : "omfaangsavni63",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "Stämbandsmuskulaturen och själva stämbanden behöver uppvärmning (blodtillförsel) för att vara smidiga och följsamma. Se till att du är varm i kroppen först (gör hållnings och uppvärmningsövningar)\\n\\nDet är smidigt att ta ton från ett klaviaturinstrument när du gör sångövningar. Utgå från omfång som passar din röst. Har du inte ett instrument hemma finns ett virtuellt här på denna länk\\n\\n[klaviatur](https://recursivearts.com/virtual-piano)\\n\\nGlissando: Utgå från bekvämt talläge i rösten och gör glidande toner uppåt och nedåt på rrr, brrr, eller ng.\\n\\n¤audio:mjukstart-rrr-brrr¤\\n\\n\\nSjung nästa övning (första frasen i Bä bä vita lamm) i lugnt tempo med ”text” åy åy. Ta själv en startton från klaviaturen och börja i bekvämt läge, eller sjung med ljudfilen. Gå stegvis nedåt i omfånget och sen uppåt igen så länge det känns avspänt och bra.\\n\\nFortsätt att kolla i spegel att du inte spänner onödiga muskler i t ex halsen och ansiktet, kolla att du släpper av hakan och inte tuggar med käken! Försök forma ljudet åy med tungans rörelser bara. Tungspetsen ska alltid vila framme i munnen bakom de nedre framtänderna.\\nDu kan också prova att sjunga på ay när du går uppåt i höga lägen. Du behöver gapa större ju högre du sjunger.\\n\\n¤audio:ba-ba-vita-lamm-ay-ay¤\\n Sjung på nä nä när du sjunger nedåt i omfånget ifall det känns bättre.\\n\\n[Här finns några andra övningar du kan prova](https://www.youtube.com/watch?v=07j7R1NNkLM)\\n\\n\\n\\nSjung staccato-toner ( korta toner ) i måttligt tempo på en treklang på båy båy båy.Sätt en tydlig attack på b:et så får du med dej stödet på varje ton. Håll svalget öppet genom att känna dej glatt förvånad! \\n\\n  ¤audio:omfang-boy¤",
          "title" : "Omfångsövningar"
        }, {
          "access" : 0,
          "classtype" : "data.Chapter",
          "id" : "soundtonbild64",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "Rösten behöver ett resonansrum och du kan påverka ditt sound, din klangfärg, genom att forma munhåla, svalg och läppar. I klassisk körsång strävar man efter en rund och varm klang, som bland annat uppnås genom en ”öppen” munhåla och ett lyft gomsegel. När du hummar ett m lyfts ditt gomsegel- känn efter !\\n\\nKänslan av öppenhet är lite svårt att beskriva med ord men här kommer några tankar du kan prova för att hitta känslan:\\n\\nKänn starten på en nysning eller en gäspning,\\n\\nHåll inne ett tyst fnitter\\n\\nKänn dej glatt förvånad\\n\\nKänn hur du formar munhålan när du ömkar något.\\n\\nKänn att du breddar utrymmet mellan öronen.\\n\\nSjung med en leende inställning, släpp hakan och lyft kindbenen i ett” nöjt inre leende”.Tänk dej att du riktar tonen framåt i munnen\\n\\n\\n\\nNär du intagit denna öppna inställning sjunger du ” sång-ång-ång ” på en fallande treklang\\n\\n\\n\\n¤audio:tonbildning¤\\n\\nBehåll samma öppenhet och sjung sen första frasen i ” Bä bä vita lamm ” på åy åy .\\nOm du lyssnar noga kommer du att höra skillnad på ljudet om du öppnar klangrummet eller håller det platt och trångt. \\n\\nProva gärna extremer som att sjunga gnälligt, barnsligt och stort och opera-aktigt. Lägg märke till hur du formar munhålan!",
          "title" : "Sound/tonbildning"
        } ],
        "text" : "Här finns ett antal enkla grundläggande röstövningar. Sjung gärna framför en helkroppsspegel så du kan kolla eventuella spänningar. Ser du spänd ut eller känns rösten spänd så gör du något tokigt. Försök fundera ut vart felet ligger, eller kanske kan du fråga din körledare om handledning.\\n\\nInga övningar ska göra ont eller kännas ”fel” – lämna dem i så fall och prova någon annan övning. Övningarna flyttar du till tonomfång som känns bra för dej- olika röster har olika omfång så utgå från dej själv.\\n\\nKolla gärna också videolektioner från Fyra sångpedagoger (Gehrmans musikförlag) som du hittar under menyn Rösten. Där får du rejält med material att arbeta med!",
        "title" : "Enkla röstövningar"
      } ],
      "classtype" : "data.Book",
      "id" : "voice0",
      "info" : "Grundläggande kunskap om din röst\\n, av Lillemor Bodin Carlson",
      "sort" : 100,
      "title" : "Introduktion och grundläggande röstövningar",
      "type" : "standard"
    }, {
      "access" : 1,
      "chapters" : [ {
        "access" : 1,
        "classtype" : "data.Chapter",
        "id" : "haaochand67",
        "info" : "defaultChapterInfo",
        "sort" : 0,
        "subchapters" : [ {
          "access" : 1,
          "classtype" : "data.Chapter",
          "id" : "balsva68",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "¤video:a2¤",
          "title" : "Balansera svanken"
        }, {
          "access" : 1,
          "classtype" : "data.Chapter",
          "id" : "doppen70",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "¤video:a3¤",
          "title" : "Doppa pennan"
        }, {
          "access" : 1,
          "classtype" : "data.Chapter",
          "id" : "kavvet71",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "¤video:a5¤",
          "title" : "Kavla vetedeg"
        }, {
          "access" : 1,
          "classtype" : "data.Chapter",
          "id" : "komstaochkla72",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "¤video:a6¤",
          "title" : "Kombinera stöd och klang"
        }, {
          "access" : 1,
          "classtype" : "data.Chapter",
          "id" : "jogpaasta75",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "¤video:a1¤\\n",
          "title" : "Jogga på stället"
        } ],
        "text" : "Ta för vana före ett sångpass att värma upp alternativt spänna av kroppen - beroende på vad du gjort tidigare under dagen. Utgå från en tung och lite klumpig känsla. Som en klumpig sprattelgubbe.\\n\\nKontrollera att du spänner av i fötter, knän, lår bak, rygg, mage, bröstkorg, armar händer käke och nacke. Flytta tanken igenom hela kroppen samtidigt som du joggar. Upprepa övningen några gånger så att du får upp \\\"flåset\\\". Försök att bibehålla den stolta, långa nacken - trots avspänningen i kroppen. Prova i långsammare eller snabbare tempi.\\n\\nTitta gärna i spegel när du gör övningen\\n\\n\\n\\nSom ett alternativ till denna aktiverande övning kan du göra en avspänningsövning. Sätt dig ner och slappna av i en bekväm fåtölj eller på en stol. Koncentrera dig, precis som i övningen ovan, på de olika delarna i kroppen och viloandas i lugnt tempo samtidigt som du spänner av.\\n\\n",
        "title" : "Hållning och andning"
      }, {
        "access" : 1,
        "classtype" : "data.Chapter",
        "id" : "staochkla89",
        "info" : "defaultChapterInfo",
        "sort" : 0,
        "subchapters" : [ {
          "access" : 1,
          "classtype" : "data.Chapter",
          "id" : "korpuf90",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "¤video:b1¤",
          "title" : "Korta puffar"
        }, {
          "access" : 1,
          "classtype" : "data.Chapter",
          "id" : "talsjung91",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "¤video:b2¤",
          "title" : "Talsjung"
        }, {
          "access" : 1,
          "classtype" : "data.Chapter",
          "id" : "staochleg92",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "¤video:b3¤",
          "title" : "Staccato och legato"
        }, {
          "access" : 1,
          "classtype" : "data.Chapter",
          "id" : "latinorytm93",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "¤video:b4¤",
          "title" : "Latinorytm"
        } ],
        "text" : "\\\"Stöd\\\" är ett ofta använt ord i sångsammanhang. Enkelt förklarat innebär det att du bär upp sångtonen med lämplig mängd luft och lufttryck.\\nLuften kontrollerar du med magmusklerna (diafragman, raka/sneda bukmuskler och revbensmuskler) \\n\\nKlang är ett begrepp som bl a innefattar hur du kan omge sångtonen med ett resonansrum  i svalg och munhåla.",
        "title" : "Stöd och klang"
      }, {
        "access" : 1,
        "classtype" : "data.Chapter",
        "id" : "nasaler94",
        "info" : "defaultChapterInfo",
        "sort" : 0,
        "subchapters" : [ {
          "access" : 1,
          "classtype" : "data.Chapter",
          "id" : "lunpaa95",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "¤video:c2¤",
          "title" : "Lunka på"
        }, {
          "access" : 1,
          "classtype" : "data.Chapter",
          "id" : "nasaler96",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "¤video:c1¤",
          "title" : "Nasaler"
        }, {
          "access" : 1,
          "classtype" : "data.Chapter",
          "id" : "gaaangaan97",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "¤video:c3¤",
          "title" : "Gång-ang-ång"
        }, {
          "access" : 1,
          "classtype" : "data.Chapter",
          "id" : "sjugli98",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "¤video:c4¤",
          "title" : "Sjung glissando"
        }, {
          "access" : 1,
          "classtype" : "data.Chapter",
          "id" : "valpaagaa99",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "¤video:c5¤",
          "title" : "Vals på gång"
        } ],
        "text" : "När man talar eller sjunger med nasalljuden m,n,eller ng går större delen av ljudet ut genom näshålan.Om du till exempel säger \\\"m\\\" och samtidigt håller för näsan kommer inget ljud ut.\\nPå var sida om näshålan sitter bihålorna. Andra resonansutrymmen är munhålan och svalget. Om du till exempel sjunger ordet \\\"någon\\\" kan man mycket förenklat säga att nasalen \\\"n\\\" hamnar i näshålan och vokalerna \\\"å\\\" och \\\"e\\\" i bihålorna och de övriga resonansutrymmena.Genom att utnyttja nasalen ordentligt får du automatiskt mer klang och resonans i hela ordet. \\n¤image:beskurennasaler¤\\n\\nFlöda med mycket klang och forma munnen till ett efterföljande \\\"å\\\" för mer resonans. Lägg märke till tungans olika lägen på de olika nasalljuden.",
        "title" : "Nasaler"
      }, {
        "access" : 1,
        "classtype" : "data.Chapter",
        "id" : "klaochtun106",
        "info" : "defaultChapterInfo",
        "sort" : 0,
        "subchapters" : [ {
          "access" : 1,
          "classtype" : "data.Chapter",
          "id" : "mami107",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "¤video:d1¤",
          "title" : "Ma-mi"
        }, {
          "access" : 1,
          "classtype" : "data.Chapter",
          "id" : "nasochtun108",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "Sjung \\\"kletigt  legato\\\" genom hela frasen. Låt tungan jobba upp och ned mellan \\\"i\\\" och \\\"a\\\" i den öppna munhålan. Titta i en spegel och lyssna på tonen så att du inte krånglar till det !\\n\\n¤video:d2¤",
          "title" : "Nasal-och tungövning"
        }, {
          "access" : 1,
          "classtype" : "data.Chapter",
          "id" : "kombinera109",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "Säg \\\"vå-u-å-u-å\\\"\\nHär är läpparna ganska stilla medan tungan rör sig fram och tillbaka som en symaskinsmatare.\\n\\n¤video:d3¤",
          "title" : "Kombinera"
        }, {
          "access" : 1,
          "classtype" : "data.Chapter",
          "id" : "hajdavningar110",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "xyz",
          "title" : "Höjdövningar"
        }, {
          "access" : 1,
          "classtype" : "data.Chapter",
          "id" : "kommer123",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "xyz",
          "title" : "Kombinera mera"
        } ],
        "text" : "Tungan är en stor muskel som du behöver kunna kontrollera, spänna av och röra på bästa sätt för att  artikulera väl, för att forma din sångklang mm. Titta gärna i spegel hur tungan ser ut när du gör dessa övningar.",
        "title" : "Klang-och tungövningar"
      }, {
        "access" : 1,
        "classtype" : "data.Chapter",
        "id" : "flapaahaj111",
        "info" : "defaultChapterInfo",
        "sort" : 0,
        "subchapters" : [ {
          "access" : 1,
          "classtype" : "data.Chapter",
          "id" : "braeaa112",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "¤video:e1¤",
          "title" : "Brå-e-å"
        }, {
          "access" : 1,
          "classtype" : "data.Chapter",
          "id" : "swingavning113",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "¤video:e2¤",
          "title" : "Swingövning"
        }, {
          "access" : 1,
          "classtype" : "data.Chapter",
          "id" : "sopochten114",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "¤video:e3¤",
          "title" : "Sopraner och tenorer"
        } ],
        "text" : "Nu kombinerar vi det du gjort i tidigare övningar:\\n\\nBörja med den låga inandningen\\n\\nSläpp käken i pausen och förbered i tanken tonen i nästa start\\n\\nGe den första tonen en liten \\\"stödpuff\\\" genom att ta tag i konsonantkombinationen \\\"Br\\\"\\n\\nBehåll avspänd käke även på \\\"e\\\" och \\\"i\\\"\\n\\nSjung legato och njut av den vackra tonen\\n\\nRikta frasen framåt och håll intensiteten till slutet samtidigt som du diminuerar\\nProva olika nyanser och tonarter, diminuendo och crescendo\\n\\n(Diminuendo = succesivt svagare, Crescendo = succesivt starkare)\\n",
        "title" : "Flöda på höjden"
      }, {
        "access" : 1,
        "classtype" : "data.Chapter",
        "id" : "skareg115",
        "info" : "defaultChapterInfo",
        "sort" : 0,
        "subchapters" : [ {
          "access" : 1,
          "classtype" : "data.Chapter",
          "id" : "glissando116",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "Glid försiktigt, mjukt och långsamt över eventuella skarvar i rösten.Aktivera bukmusklerna på samma sätt som när du sjunger en lång fras.Utnyttja resonansrummen, sjung framåt mot \\\"hornet i pannan\\\" och behåll din långa nacke!\\n\\n¤video:f1¤\\n",
          "title" : "Glissando"
        }, {
          "access" : 1,
          "classtype" : "data.Chapter",
          "id" : "sjuned117",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "¤video:f2¤",
          "title" : "Sjung nedåt"
        }, {
          "access" : 1,
          "classtype" : "data.Chapter",
          "id" : "enoktned118",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "¤video:f3¤",
          "title" : "En oktav nedåt"
        }, {
          "access" : 1,
          "classtype" : "data.Chapter",
          "id" : "hitdittal119",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "¤video:f4¤",
          "title" : "Hitta ditt talläge"
        }, {
          "access" : 1,
          "classtype" : "data.Chapter",
          "id" : "sjuibrareg120",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "¤video:f5¤",
          "title" : "Sjung i bröst/modal-registret"
        }, {
          "access" : 1,
          "classtype" : "data.Chapter",
          "id" : "swingavning121",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "¤video:f6¤",
          "title" : "Swingövning"
        }, {
          "access" : 1,
          "classtype" : "data.Chapter",
          "id" : "avnibea122",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "\\nUnder övningens gång övergår du som är *kvinna* från mellanregistret till bröstregistret, medan du som är *man* sjunger i modalregistret hela tiden.\\n\\nOm du vill kan du starta övningen något högre: kvinnor kring tvåstrukna f/fiss för att starta i huvudregistret och män kan starta i falsettregistret.\\n\\n¤video:f7¤\\n",
          "title" : "Övning i beatrytm"
        } ],
        "text" : "De flesta upplever röstskillnader i olika omfång, register. Kommande övningar hjälper dej att överbrygga gränserna mellan dessa register.",
        "title" : "Skarvar / registerbrott"
      } ],
      "classtype" : "data.Book",
      "id" : "voice4sp",
      "info" : "Övningar från videon \\\"Fyra Sångpedagoger\\\" (Gehrmans förlag)",
      "sort" : 800,
      "title" : "Fyra sångpedagoger",
      "type" : "standard"
    }, {
      "access" : 1,
      "chapters" : [ {
        "access" : 0,
        "classtype" : "data.Chapter",
        "id" : "uttochart412",
        "info" : "defaultChapterInfo",
        "sort" : 0,
        "text" : "**Att artikulera betyder att tydliggöra**.\n\nNär vi talar använder vi en hel palett av artikulationsmedel för att det som vi vill förmedla skall nå fram; vi använder tonfall, tempo, ordbetoningar, pauseringar, kroppsspråk och naturligtvis aktivt arbete med talorganen — vi sluddrar inte utan skärper till konsonanterna o s v.\n\nNär vi sjunger på en text så vill vi att denna skall höras och bli förstådd. För detta använder vi naturligtvis samma artikulationsmedel som när vi talar. Samtidigt ska texten fungera i ett musikaliskt sammanhang, med de musikaliska förutsättningar som gäller i den aktuella stilen. I sången arbetar vi alltså med två olika artikulationsnivåer samtidigt: textartikulation och musikalisk artikulation. \\n\\n**Textuttryck och textartikulation**\\n\\nLäs igenom texten till NOCTURNE (ur Körprisma, sid 37). Scenen kanske kan beskrivas så här: Den älskande uppmanar sin kära att sova och drömma om en förälskelsens tafatt-lek där han/hon just flytt ”som våg flyr vind”… Sjung de följande takterna, och pröva att ”spela ut” den textliga innebörden i ditt sätt att sjunga. (Starkt/svagt, tempoförändringar, konstpauser, ”utåtriktat/inåtvänt” sångsätt o s v.) Överdriv, för övningens skull!\\n\\n¤image: scaling:50% nocturne¤\\n\\n**Artikulation och hörbarhet**\\nNär man sjunger behöver man vara medveten om artikulationen inte bara för uttryckets skull utan också för att texten överhuvudtaget skall gå fram till lyssnaren. Om man skärper sina öron när man lyssnar till en sjungande skara kan man ofta få höra liknande:\\n\\n*i den-na lju-va som-ma-ti, gå u min sjä o glä di vi*\\n\\n\\nDetta beror naturligvis inte på att de enskilda sångarna inte sjunger konsonanterna, utan snarare på att man sjunger dem med *samma energinivå* som när man talar. Om vi sjunger med avsikt att texten skall nå fram till lyssnaren (och inte skall begripas bara därför att lyssnaren har hört sången förut) så är detta i många fall *inte tillräckligt. *\\n\\n\\nDe flesta körledare arbetar aktivt med de många svårigheter som textbehandlingen innebär. Inte bara därför att texten skall höras, utan också därför att det är svårt att *sjunga konsonanter snyggt och precist*. Det gäller att använda en konsonant-artikulation som passar ihop med de ”sjungande” vokalljuden samtidigt som vi måste undvika ett fult ”konsonantspottande” som sticker ut från den övriga klangen. \\n\\n\\n**Vokalen på slaget**\\n\\nOrden i vårt språk delas in i stavelser, som styrs av vokalernas placering:\\n\\nStavelserna innehåller i allmänhet både konsonanter och vokaler. Av dessa är ju vokalljuden naturliga ”sångljud” (a, å, o o s v) medan konsonantljuden spänner från tonande, dvs fullt ”sångbara” (som m och r) till icketonande (som s och t).\\n\\nOfta finner vi i stavelserna konsonantgrupper som dra och blå (med två konsonanter före vokalen) eller knyst (med en stavelse men två konsonantgrupper, en före och en efter vokalen.)\\n\\nFör att kunna lyfta fram den uttrycksfullhet som finns i språket, med dess många ljud och ljudkombinationer, och — inte minst — för att i en ensemble kunna sjunga texten på ett gemensamt sätt, eftersträvar man ofta att *sjunga ”vokalerna på slaget”*. Eftersom vokalljuden innebär ”fullt sångflöde” siktar man alltså på att sjunga dessa precis när dirigentens hand når slagets kärna — med följden att *konsonantgrupperna måste sjungas före slagkärnan.*\\n\\nObservera att även om **principen** med vokalen på slaget ofta tillämpas, så utgör den mer en tendens än en regel!\\n\\nMusiken tjänar aldrig på att framföras med överaktiv textning. Tendensen förstärks i de sammanhang där uttrycket eller praktiska omständigheter (t ex att körens textning måste bära igenom en orkesterklang) kräver detta.\\n\\n**Läs vidare om musikaliskt uttryck och artikulation kopplat till notbilden under Noterna**\\n¤link:Musikaliskt uttryck|/book/39/411¤",
        "title" : "Uttryck och artikulation"
      } ],
      "classtype" : "data.Book",
      "id" : "book6",
      "info" : "Hur får vi det sagt?\\nav Jonas Nyström",
      "sort" : 500,
      "title" : "Uttryck och artikulation",
      "type" : "standard"
    }, {
      "access" : 0,
      "chapters" : [ {
        "access" : 0,
        "classtype" : "data.Chapter",
        "id" : "senutb438",
        "info" : "defaultChapterInfo",
        "sort" : 0,
        "text" : "Körsång är den allra vanligaste amatörkulturverksamheten i Sverige. I en kör har du möjlighet att genom musiken få utlopp för din kreativitet och att skapa tillsammans med andra. Sången gör helt enkelt livet mer värt att leva. \\n\\nMen åldrandet påverkar också rösten och det är vanligt att körsångare tror att de måste sluta sjunga. Många kyrkokörer har fler och fler äldre medlemmar. Och körledare saknar verktyg för hur man hanterar den utvecklingen. På vilket sätt kan man behålla sångarna i kören utan att ge avkall på den musikaliska kvaliteten?\\nNu finns sångpedagogiska konceptet Anti-aging för rösten, i syfte att utveckla sin röst genom hela livet. Via kroppsträning, tal och sångövningar lär vi oss att behålla och till och med förbättra kvalitén på rösten.\\n\\n\\n\\n\\nPå Sensus webbplats kan du läsa om den riksomfattande utbildningssatsningen Anti-ageing för rösten.\\n\\n\\n[Anti ageing för rösten](https://www.sensus.se/verksamheter/anti-aging-for-rosten/)",
        "title" : "Sensus utbildningssatsning "
      } ],
      "classtype" : "data.Book",
      "id" : "book7",
      "info" : "Utbildningssatsning av Sensus ",
      "sort" : 500,
      "title" : "Anti-Ageing för rösten",
      "type" : "standard"
    } ],
    "classtype" : "data.Shelf",
    "id" : "shelfRost",
    "info" : "defaultShelfInfo",
    "sort" : 0,
    "title" : "Rösten",
    "type" : "standard"
  }, {
    "access" : 0,
    "books" : [ {
      "access" : 0,
      "chapters" : [ {
        "access" : 0,
        "classtype" : "data.Chapter",
        "id" : "x",
        "info" : "defaultChapterInfo",
        "sort" : 0,
        "text" : "#Rubrik 1\nLorem Ipsum är en utfyllnadstext från tryck- och förlagsindustrin. Lorem ipsum har varit standard ända sedan 1500-talet, när en okänd boksättare tog att antal bokstäver och blandade dem för att göra ett provexemplar av en bok. Lorem ipsum har inte bara överlevt fem århundraden, utan även övergången till elektronisk typografi utan större förändringar. Det blev allmänt känt på 1960-talet i samband med lanseringen av Letraset-ark med avsnitt av Lorem Ipsum, och senare med mjukvaror som Aldus PageMaker.\n\n##Rubrik 2\nLorem Ipsum är en utfyllnadstext från tryck- och förlagsindustrin. Lorem ipsum har varit standard ända sedan 1500-talet, när en okänd boksättare tog att antal bokstäver och blandade dem för att göra ett provexemplar av en bok.\n\n- Punktad lista\n- Nytt alternativ\n\nLorem ipsum har inte bara överlevt fem århundraden, utan även övergången till elektronisk typografi utan större förändringar. Det blev allmänt känt på 1960-talet i samband med lanseringen av Letraset-ark med avsnitt av Lorem Ipsum, och senare med mjukvaror som Aldus PageMaker.\n\n### Rubrik 3\n\nLorem Ipsum är en utfyllnadstext från tryck- och förlagsindustrin. Lorem ipsum har varit standard ända sedan 1500-talet, när en okänd boksättare tog att antal bokstäver och blandade dem för att göra ett provexemplar av en bok. Lorem ipsum har inte bara överlevt fem århundraden, utan även övergången till elektronisk typografi utan större förändringar. Det blev allmänt känt på 1960-talet i samband med lanseringen av Letraset-ark med avsnitt av Lorem Ipsum, och senare med mjukvaror som Aldus PageMaker.\n",
        "title" : "defaultChapterTitle"
      } ],
      "classtype" : "data.Book",
      "id" : "tesund2",
      "info" : "Hejsan",
      "sort" : 0,
      "title" : "Test Underkapitel",
      "type" : "standard"
    }, {
      "access" : 0,
      "chapters" : [ {
        "access" : 1,
        "classtype" : "data.Chapter",
        "id" : "kap1ipluaccr7",
        "info" : "defaultChapterInfo",
        "sort" : 0,
        "text" : "Kapitel 1 i Plus-access \\nabc 123 åäö",
        "title" : "Kapitel 1 i Plus-access Rösten"
      }, {
        "access" : 2,
        "classtype" : "data.Chapter",
        "id" : "kap2ipluaccr8",
        "info" : "defaultChapterInfo",
        "sort" : 0,
        "text" : "Kapitel 2 i Plus-access Rösten (Admin)",
        "title" : "Kapitel 2 i Plus-access Rösten (Admin)"
      }, {
        "access" : 0,
        "classtype" : "data.Chapter",
        "id" : "kap3ipluaccr9",
        "info" : "defaultChapterInfo",
        "sort" : 0,
        "text" : "Kapitel 3 i Plus-access Rösten (Guest)",
        "title" : "Kapitel 3 i Plus-access Rösten (Guest)"
      }, {
        "access" : 0,
        "classtype" : "data.Chapter",
        "id" : "gunnar23",
        "info" : "defaultChapterInfo",
        "sort" : 0,
        "text" : "xyz",
        "title" : "Gunnar"
      }, {
        "access" : 0,
        "classtype" : "data.Chapter",
        "id" : "ulf24",
        "info" : "defaultChapterInfo",
        "sort" : 0,
        "text" : "xyz",
        "title" : "Ulf"
      } ],
      "classtype" : "data.Book",
      "id" : "pluaccraslaa3",
      "info" : "Här är information om boken...",
      "sort" : 0,
      "title" : "Plus-access Rösten lång titel",
      "type" : "standard"
    }, {
      "access" : 0,
      "chapters" : [ {
        "access" : 0,
        "classtype" : "data.Chapter",
        "id" : "ordlista40",
        "info" : "defaultChapterInfo",
        "sort" : 0,
        "subchapters" : [ {
          "access" : 0,
          "classtype" : "data.Chapter",
          "id" : "allegro46",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "Snabbt",
          "title" : "allegro"
        }, {
          "access" : 0,
          "classtype" : "data.Chapter",
          "id" : "adagio47",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "Ursprungligent *bekvämt*, *tillbakalutat*",
          "title" : "adagio"
        }, {
          "access" : 0,
          "classtype" : "data.Chapter",
          "id" : "dolce48",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "Mjukt",
          "title" : "dolce"
        }, {
          "access" : 0,
          "classtype" : "data.Chapter",
          "id" : "tenerezza49",
          "info" : "defaultChapterInfo",
          "sort" : 0,
          "text" : "*ömhet*, exempelvis *con tenerezza* (med ömhet)",
          "title" : "tenerezza"
        } ],
        "text" : "Här har du en lista över musiktermer.",
        "title" : "Ordlista"
      } ],
      "classtype" : "data.Book",
      "id" : "musikordboke24",
      "info" : "Pröva ordlista",
      "sort" : 0,
      "title" : "Musikordboken",
      "type" : "standard"
    }, {
      "access" : 0,
      "chapters" : [ {
        "access" : 1,
        "classtype" : "data.Chapter",
        "id" : "a1jogpaasta52",
        "info" : "defaultChapterInfo",
        "sort" : 0,
        "text" : "¤video:a1¤\\n\\nTa för vana före ett sångpass att värma upp alternativt spänna av kroppen - beroende på vad du gjort tidigare under dagen. Utgå från en tung och lite klumpig känsla. Som en klumpig sprattelgubbe.\\n\\nKontrollera att du spänner av i fötter, knän, lår bak, rygg, mage, bröstkorg, armar händer käke och nacke. Flytta tanken igenom hela kroppen samtidigt som du joggar. Upprepa övningen några gånger så att du får upp \\\"flåset\\\". Försök att bibehålla den stolta, långa nacken - trots avspänningen i kroppen. Prova i långsammare eller snabbare tempi.\\n\\n*Titta gärna i spegel när du gör övningen*\\n\\n¤image:fsp-a1-gubbe¤\\n\\nSom ett alternativ till denna aktiverande övning kan du göra en avspänningsövning. Sätt dig ner och slappna av i en bekväm fotölj eller på en stol. Koncentrera dig, precis som i övningen ovan, på de olika delarna i kroppen och viloandas i lugnt tempo samtidigt som du spänner av. \\n\\n¤image:fsp-a1-stol¤ ",
        "title" : "A1. Jogga på stället"
      }, {
        "access" : 1,
        "classtype" : "data.Chapter",
        "id" : "a2balsva53",
        "info" : "defaultChapterInfo",
        "sort" : 0,
        "text" : "¤video:a2¤\\n\\nÖverdriv svanken - och plana ut.",
        "title" : "A2. Balansera svanken"
      }, {
        "access" : 1,
        "classtype" : "data.Chapter",
        "id" : "a3doppenifla66",
        "info" : "defaultChapterInfo",
        "sort" : 0,
        "text" : "¤video:a3¤",
        "title" : "A3. Doppa pennan i flaskan"
      } ],
      "classtype" : "data.Book",
      "id" : "fyrsaa26",
      "info" : "Urval från videon Fyra sångpedagoger (Gehrmans förlag)",
      "sort" : 200,
      "title" : "Fyra sångpedagoger",
      "type" : "standard"
    }, {
      "access" : 0,
      "chapters" : [ {
        "access" : 0,
        "classtype" : "data.Chapter",
        "id" : "homeplus124",
        "info" : "defaultChapterInfo",
        "sort" : 0,
        "text" : "##Så här fungerar Körakademin Plus  \\n\\n**Hjälp med frågor och handhavande får du genom att maila till : info@korakademin.se , eller ringa tel 0661-65 44 12**\\n\\n**Här på kurssajten hittar du övningsmaterial för körsångare.**\\n\\n Du jobbar i egen takt och övar på det som är relevant för dej.\\nSajten fungerar bäst med nya webbläsare så uppdatera gärna ditt program. \\n\\nVi har också märkt att Explorer kan orsaka problem- så prova gärna någon annan webbläsare, till exempel Chrome.\\n\\n\\n##Vi har lagt upp sajten med olika \\\"bokhyllor\\\" som innehåller böcker inom samma ämne.##\\n\\n Praktiska och klingande övningar ligger insprängda i dessa olika böcker. Klicka på rubrikerna i det blå fältet överst på skärmen för att komma till bokhyllorna.\\n\\nOlika bokhyllor har fått olika färgkodning.\\nVarje bok har kapitel och underkapitel. Du öppnar dessa genom att klicka i kapitellistan i varje bok.\\n\\n##Det finns en studieplan##\\nmed lämpliga övningspass för dina teoristudier under rubriken ¤link:Övrigt|book/52¤\\n  Du kan välja att följa dessa \\\"böcker\\\" eller så lägger du upp dina studier på egen hand.\\n\\n##Under rubriken ¤link:Rösten|/section/rosten¤##\\n finns \\\"böcker\\\" med video-övningar och textavsnitt med ljudfiler. Här kan du träna rösten.\\n\\n##Under rubriken ¤link:Noterna|/section/noterna¤##\\n finns  övningar för notläsning och gehörsträning och som utvecklar dina notläsningsfärdigheter.\\n\\nSomligt är uppdaterat material bl a från \\\"Prima Vista\\\" ( Jonas Nyström, Gehrmans förlag) \\n\\n##Under rubriken ¤link:Repertoaren|/section/repertoaren¤##\\nfinns diverse musikartiklar \\n\\n##Under Rubriken ¤link:Övrigt|/section/övrigt¤##\\n finns kursplan, studieplaner och lite av varje som kan intressera en körsångare.\\n\\n\\n\\n##I ¤link:kursplanen|/book/25/50¤##\\n kan du se hur vi tänker oss helheten av dina studier.\\n Du registreras som deltagare i 25% distanskurs vid Mellansels folkhögskola för två år. Du kan förstås hoppa av om du vill det- meddela projektledaren bara.\\n\\n**I kurstiden ingår dina vanliga körövningar, körkonserter och annat engagemang i din lokala kör, [ditt övande med scorx](https://scorx.org/Group/Group/3),ditt övande här på kurssajten, konsertbesök och liknande som kan bidra till din musikaliska utveckling. Vi beräknar att detta tar i snitt fem timmar i veckan**\\n\\n\\n## Som deltagare i Körakademin Plus har du obegränsad tillgång till Körakademins hela notbibliotek##\\n\\nKörakademin gör körmusikinspelningar som placeras i Scorx. Vi anlitar professionella sångare och musiker, och fyller på musikbiblioteket så raskt vi kan beroende på rättigheter och ekonomi.\\n\\n Passa på att under din kurstid botanisera bland den inspelade körmusiken som du spelar upp i Scorx-spelaren via ditt konto på [www.scorx.org](http://www.scorx.org)\\n\\nVåra repertoarval styrs av efterfrågan och vi vill gärna vara en tillgång för Sveriges alla olika körer. Musik som är flitigt använd av körerna kommer att prioriteras för nya inspelningar. \\n\\nKörakademin är ett samarbete mellan [Sensus](http://www.sensus.se/verksamhet/Korakademin/) och [Mellansels folkhögskola](http://www.mellansel.fhsk.se/korakademin/)",
        "title" : "HomePlus"
      }, {
        "access" : 0,
        "classtype" : "data.Chapter",
        "id" : "hom2130",
        "info" : "defaultChapterInfo",
        "sort" : 0,
        "text" : "¤image:plus-sensus¤",
        "title" : "Homeplus 2"
      } ],
      "classtype" : "data.Book",
      "id" : "karhem34",
      "info" : "Internt för Körakademin, tex hemsidesinformation för plus-användare",
      "sort" : 0,
      "title" : "Körakademin hemsidor",
      "type" : "standard"
    }, {
      "access" : 0,
      "chapters" : [ {
        "access" : 0,
        "classtype" : "data.Chapter",
        "id" : "testkapitel127",
        "info" : "defaultChapterInfo",
        "sort" : 0,
        "text" : "¤qscore:play a b c¤\\n\\n",
        "title" : "Testkapitel"
      } ],
      "classtype" : "data.Book",
      "id" : "testbok35",
      "info" : "Här har vi lite info",
      "sort" : 100,
      "title" : "Testbok",
      "type" : "standard"
    } ],
    "classtype" : "data.Shelf",
    "id" : "shelf0",
    "info" : "defaultShelfInfo",
    "sort" : 0,
    "title" : "Testhylla",
    "type" : "standard"
  } ],
  "sort" : 0,
  "title" : "Körakademin 17/18"
}
